<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic">Al menos cinco países han tenido movimientos telúricos relacionados con la técnica y con la inyección de aguas residuales para la extracción de hidrocarburos, información relevante para Colombia.</p>
<div class="embed-responsive embed-responsive-16by9">
<iframe  src="https://www.youtube.com/embed/Kjwal8iKvIk" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>
<p class="text-justify">En el a&ntilde;o 2022, la Autoridad Nacional de Licencias Ambientales (ANLA) asign&oacute; licencia ambiental para realizar la perforaci&oacute;n de pozos pilotos mediante t&eacute;cnicas de fracturamiento hidr&aacute;ulico en roca generadora mediante perforaci&oacute;n horizontal (com&uacute;nmente conocido como&nbsp;fracking) en el municipio de Puerto Wilches (Santander).</p>
<p class="text-justify">Este territorio, como parte del Valle Medio del Magdalena (VMM), es uno de los puntos donde se desarrollan los proyectos piloto de investigaci&oacute;n integral (PPII), responsables de evaluar los impactos y riesgos de tipo ambiental, social y de salud de esta t&eacute;cnica de explotaci&oacute;n y, en consecuencia, de generar conocimiento cient&iacute;fico suficiente para tomar decisiones al respecto, lo que incluye sus antecedentes en pa&iacute;ses de Europa, Am&eacute;rica y Asia.</p>
<p class="text-justify">Como ya se ha registrado, el fracturamiento hidr&aacute;ulico es una t&eacute;cnica para extraer hidrocarburos no convencionales como el gas de lutita, que implica la inyecci&oacute;n de fluidos de agua a altas presiones, con el fin de fracturar rocas y extraer el preciado recurso.</p>
<p class="text-justify">Con base en el art&iacute;culo de Foulger et al. (2018), existen actividades humanas a las que se ha asociado con la ocurrencia de sismos inducidos, y el&nbsp;fracking&nbsp;o fracturamiento hidr&aacute;ulico figura como una de ellas. En t&eacute;rminos generales, la sismicidad inducida puede entenderse como aquella cuya causa se asocia con el desarrollo de actividades humanas, de acuerdo con el Comit&eacute; de Potencial de Sismicidad Inducida en Tecnolog&iacute;as Energ&eacute;ticas (National Research Council, 2013).&nbsp;</p>
<p class="text-justify">En el fracturamiento hidr&aacute;ulico como tal, se genera microsismicidad (eventos s&iacute;smicos muy peque&ntilde;os, de magnitudes cercanas a cero e incluso negativas, que resultan de los c&aacute;lculos en la escala de medici&oacute;n cuando la amplitud del movimiento es muy peque&ntilde;a), que se utiliza para el monitoreo de las propiedades mec&aacute;nicas y de permeabilidad del medio rocoso donde se aplica la t&eacute;cnica.&nbsp;</p>
<p class="text-justify">Sin embargo, se ha presentado sismicidad de mayor energ&iacute;a en relaci&oacute;n con el proceso de inyecci&oacute;n para la disposici&oacute;n final de las aguas residuales que salen con los hidrocarburos despu&eacute;s de la estimulaci&oacute;n. En esa etapa, salen grandes vol&uacute;menes durante un periodo largo, los cuales se han asociado a la causa principal de sismicidad inducida, como lo indican diversos estudios del Servicio Geol&oacute;gico de los Estados Unidos.&nbsp;</p>
<p class="text-justify">Para retomar lo presentado por el Comit&eacute; de Potencial de Sismicidad Inducida en Tecnolog&iacute;as Energ&eacute;ticas, la causa de la sismicidad inducida es: un cambio en la presi&oacute;n dentro de los poros de las rocas debido a la inyecci&oacute;n masiva de fluidos que genera un cambio en los esfuerzos que act&uacute;an sobre fallas geol&oacute;gicas preexistentes. Tambi&eacute;n se ha observado que bajo las regiones donde se encuentran las cuencas sedimentarias (tambi&eacute;n conocido como basamento cristalino), aumenta la probabilidad de sismicidad inducida por un aumento de presi&oacute;n sobre las fracturas de estas rocas (Skoumal et al., 2018).</p>
<p class="text-justify">En pa&iacute;ses donde el&nbsp;fracking&nbsp;est&aacute; permitido, se han reportado diferentes casos, sobre todo en zonas donde la sismicidad previa a la t&eacute;cnica ha sido escasa. Aqu&iacute; mostramos algunos casos, cuyos antecedentes pueden dar una referencia a lo que se desarrolla y se busca ejecutar en Colombia.</p>
<h3>China y el sismo de mayor magnitud</h3>
<p class="text-justify">La provincia de Sichu&aacute;n, en China, fue escenario para uno de los sismos de mayor energ&iacute;a cercano a zonas de operaciones de fracturamiento hidr&aacute;ulico. El evento tuvo una magnitud local (ML) de 5.7 en diciembre de 2018 a una profundidad de 3 km (Lei et al, 2019). Este ha sido uno de los lugares con mayor potencial de gas en el pa&iacute;s. All&iacute; se explota el gas de lutitas.</p>
<p class="text-justify">Antes de la actividad de fracturamiento hidr&aacute;ulico, la zona solo present&oacute; alrededor de 60 eventos s&iacute;smicos de ML&nbsp;mayor a 2.5, entre 1970 y 2008, y desde que se desarrollan las operaciones de esta t&eacute;cnica, se le ha atribuido el aumento de sismicidad (<a href="about%3Ablank">Lei et al., 2017</a>).</p>
<h3>Casos en Canad&aacute;</h3>
<p class="text-justify">En el oeste de Canad&aacute; se presentan hallazgos de sismicidad con magnitud superior a 3.0, al tiempo con el desarrollo de actividades de fracturamiento hidr&aacute;ulico para el periodo 2010 a 2015, en cercan&iacute;a a las operaciones (<a href="about%3Ablank">Atkinson et al., 2016</a>). En el estudio se reconoce que la proporci&oacute;n de sismicidad inducida por pozo posiblemente relacionada a la estimulaci&oacute;n hidr&aacute;ulica es menor a la sismicidad posiblemente generada por la inyecci&oacute;n de aguas residuales, aunque se recalca prestar atenci&oacute;n a la amenaza que pueden implicar los miles de pozos de fracturamiento hidr&aacute;ulico que son perforados cada a&ntilde;o.</p>
<p class="text-justify">En 2015, en relaci&oacute;n con el fracturamiento hidr&aacute;ulico, se gener&oacute; un sismo con magnitud de 4.6 en yacimientos de gas ubicados en el estado de Columbia Brit&aacute;nica, en la regi&oacute;n norte de Montney, como fue reportado por&nbsp;<a href="about%3Ablank">Babaie Mahani et al. (2017)</a>.</p>
<p class="text-justify">En 2012, la Comisi&oacute;n de Petr&oacute;leo y Gas de Columbia Brit&aacute;nica public&oacute; una investigaci&oacute;n de sismicidad inducida en el &aacute;rea de la cuenca del r&iacute;o Horn, al noreste de ese Estado, que registr&oacute; 38 eventos s&iacute;smicos entre 2009 y 2011, con una ML&nbsp;de hasta 3.8. De acuerdo con la Comisi&oacute;n, la inyecci&oacute;n de fluidos en proximidad a fallas preexistentes durante el fracturamiento hidr&aacute;ulico fue causante de los movimientos tel&uacute;ricos.</p>
<p class="text-justify">En Alberta, se han llegado a presentar mas de 60 sismos de hasta&nbsp;ML&nbsp;3.0 entre diciembre de 2011 y marzo de 2012. De acuerdo con las investigaciones, se ha sugerido una relaci&oacute;n de la sismicidad con la presencia de una falla geol&oacute;gica profunda que viene desde el basamento cristalino (<a href="about%3Ablank">Schultz, 2020</a>).</p>
<h3>En Estados Unidos</h3>
<p class="text-justify">En la cuenca del Golfo Occidental de Texas, por otra parte, se atribuye la sismicidad al&nbsp;fracking&nbsp;con la zona de fallas Karnes Trough. La cantidad de sismos mayores con ML&nbsp;mayor que 3.0 en 2018, aument&oacute; 33 veces m&aacute;s que lo reportado entre 1980 y 2010 (<a href="about%3Ablank">Fasola et al., 2020</a>).</p>
<p class="text-justify">Tambi&eacute;n se reportaron casos en la cuenca de los Apalaches, por ejemplo, donde uno de los eventos s&iacute;smicos m&aacute;s importantes e inducido en Youngstown, lleg&oacute; a una magnitud de 3.9, relacionado con la disposici&oacute;n de aguas residuales (<a href="about%3Ablank">Schultz, 2020</a>;&nbsp;<a href="about%3Ablank">Skoumal et al. 2014</a>).</p>
<p class="text-justify">En el estado de Oklahoma se dio a conocer un evento s&iacute;smico que tuvo una magnitud de 5.8, siendo el mayor registrado en dicho estado (<a href="about%3Ablank">Schultz, 2020</a>). Seg&uacute;n investigaciones, el incremento de la sismicidad se relaciona con la disposici&oacute;n de aguas producidas en las rocas del Grupo Arbuckle.</p>
<h3>Reino Unido</h3>
<p class="text-justify">El &aacute;rea de Blackpool ―condado de Lancashire― fue escenario de un evento s&iacute;smico, en 2011 con ML&nbsp;2.3, relacionado con la inyecci&oacute;n de fluido en cercan&iacute;a a una zona de falla geol&oacute;gica. En 2019, se present&oacute; otro evento, con ML&nbsp;2,9, en Preston New Road (<a href="about%3Ablank">Schultz, 2020</a>), el cual gener&oacute; la suspensi&oacute;n definitiva de las operaciones.</p>
<h3>Suram&eacute;rica</h3>
<p class="text-justify">Se pueden tomar como referencia las investigaciones realizadas en la provincia de Neuqu&eacute;n, Argentina, en el sector conocido como Vaca Muerta. All&iacute;, en el estudio de V&aacute;squez et al. (2020), se identificaron 206 sismos entre 2015 y 2020, con magnitudes que llegan a 5.0, los cuales se asocian a un incremento en la sismicidad en la zona, donde antes no hubo registro. Lo curioso del caso es que esta provincia tiene actividad tect&oacute;nica en su zona occidental, pero la actividad de&nbsp;fracking&nbsp;se encuentra en su sector estepario extrandino y oriental (donde est&aacute; Vaca Muerta), por lo que estos eventos s&iacute;smicos se relacionar&iacute;an con la actividad antr&oacute;pica.&nbsp;</p>
<p class="text-justify">Los casos anteriormente mencionados se han presentado en lugares con caracter&iacute;sticas geol&oacute;gicas y tect&oacute;nicas particulares para cada regi&oacute;n. Ninguno de ellos puede ser aplicable a las condiciones que se presentan en el territorio colombiano ni, en espec&iacute;fico, dentro de la regi&oacute;n del VMM, que presenta una historia geol&oacute;gica, configuraci&oacute;n y procesos tect&oacute;nicos &uacute;nicos, donde la convergencia actual de placas tect&oacute;nicas genera una zona con alta actividad s&iacute;smica. Sin embargo, es importante tener en cuenta que la proximidad a fallas geol&oacute;gicas y al basamento cristalino, as&iacute; como el volumen de inyecci&oacute;n de aguas provenientes de las operaciones, juegan un papel crucial en la probabilidad de sismicidad inducida.</p>
<h3>Referencias:</h3>
<p class="text-justify">Atkinson, G. M., Eaton, D. W., Ghofrani, H., Walker, D., Cheadle, B., Schultz, R., et al. (2016). Hydraulic fracturing and seismicity in the Western Canada Sedimentary Basin. Seismological Research Letters, 87(3), 631&ndash;647.&nbsp;<a href="about%3Ablank">https://doi.org/10.1785/0220150263</a></p>
<p class="text-justify">Babaie Mahani, A., Schultz, R., Kao, H., Walker, D., Johnson, J., &amp; Salas, C. (2017). Fluid injection and seismic activity in the northern Montney Play, British Columbia, Canada, with special reference to the 17 August 2015 Mw 4.6 induced earthquake. Bulletin of the Seismological Society of America, 107.&nbsp;<a href="about%3Ablank">https://doi.org/10.1785/0120160175</a></p>
<p class="text-justify">BC Oil and Gas Commission (2012). Investigation of observed seismicity in the Horn River Basin (p. 29). Victoria, Canada: BC Oil and Gas Commission Publications.&nbsp;<a href="about%3Ablank">https://www.bcogc.ca/node/8046/download</a></p>
<p class="text-justify">Lei, X., Huang, D., Su, J., Jiang, G., Wang, X., Wang, H., et al. (2017). Fault reactivation and earthquakes with magnitudes of up to Mw4. 7 induced by shale‐gas hydraulic fracturing in Sichuan Basin, China. Scientific Reports, 7(1), 7971.&nbsp;<a href="about%3Ablank">https://doi.org/10.1038/s41598-017-08557-y</a></p>
<p class="text-justify">Lei, X., Wang, Z., &amp; Su, J. (2019). The December 2018ML 5.7 and January 2019ML 5.3 earthquakes in South Sichuan Basin induced by shale gas hydraulic fracturing. Seismological Research Letters, 90(3), 1099&ndash;1110.&nbsp;<a href="about%3Ablank">https://doi.org/10.1785/0220190029</a></p>
<p class="text-justify">Fasola, S. L., Brudzinski, M. R., Skoumal, R. J., Langenkamp, T., Currie, B. S., &amp; Smart, K. J. (2019). Hydraulic fracture injection strategy influences the probability of earthquakes in the Eagle Ford shale play of South Texas. Geophysical Research Letters, 46, 12,958&ndash;12,967.&nbsp;<a href="about%3Ablank">https://doi.org/10.1029/2019GL085167</a></p>
<p class="text-justify">Foulger, G. R., Wilson, M. P., Gluyas, J. G., Julian, B. R., &amp; Davies, R. J. (2018). Global review of human-induced earthquakes. Earth-Science Reviews, 178(January 2017), 438&ndash;514.&nbsp;<a href="about%3Ablank">https://doi.org/10.1016/j.earscirev.2017.07.008</a></p>
<p class="text-justify">National Research Council. (2013). Induced seismicity potential in energy technologies. In Induced Seismicity Potential in Energy Technologies. The National Academies Press.&nbsp;<a href="about%3Ablank">https://doi.org/10.17226/13355</a></p>
<p class="text-justify">Schultz, R., Skoumal, R. J., Brudzinski, M. R., Eaton, D., Baptie, B., &amp; Ellsworth, W. (2020). Hydraulic fracturing‐induced seismicity. Reviews of Geophysics, 58(3), 1&ndash;43.&nbsp;<a href="about%3Ablank">https://doi.org/10.1029/2019RG000695</a></p>
<p class="text-justify">Skoumal, R. J., Brudzinski, M. R., Currie, B. S., &amp; Levy, J. (2014). Optimizing multi‐station earthquake template matching through re‐examination of the Youngstown, Ohio, sequence. Earth and Planetary Science Letters, 405, 274&ndash;280.&nbsp;<a href="about%3Ablank">https://doi.org/10.1016/j.epsl.2014.08.033</a></p>
<p class="text-justify">Skoumal, R. J., Brudzinski, M. R., &amp; Currie, B. S. (2018). Proximity of Precambrian basement affects the likelihood of induced seismicity in the Appalachian, Illinois, and Williston Basins, central and eastern United States. Geosphere, 14(3), 1365&ndash;1379.&nbsp;<a href="about%3Ablank">https://doi.org/10.1130/GES01542.1</a></p>
<p class="text-justify">V&aacute;squez, J., Spagnotto, S., Mescua, J., Giambiagi, L., &amp; Sigismondi, M. (2020). Aumento Notorio De La Sismicidad - Provincia Del Neuqu&eacute;n, en el per&iacute;odo 2015-2020. Bolet&iacute;n Brackebuschiano, January.</p>
</div>
</body>
</html>
