<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
    
   <div class="container">
    <p class="text-justify font-italic">Los PPII están obligados a llevar un monitoreo de la magnitud y frecuencia de los eventos sísmicos, antes, durante y después de experimentar con la técnica de fracturamiento hidráulico multietapa o fracking.</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/48/48_[CdT]_Semáforo_orgnl_Alba_02_170822-min.png">
    <p class="text-center font-italic">Acciones frente a cada color del semáforo sísmico. Fuente: adaptado de Resolución 40185 de Ministerio de Minas y Energía.  </p>
    <iframe src="https://anchor.fm/centro-de-transparencia/embed/episodes/Sismicidad-en-el-Fracking-e1mqk1j" height="204px" width="800px" frameborder="0" scrolling="no"></iframe>
    <iframe style="border-radius:12px" src="https://open.spotify.com/embed/show/0E5jsUjLek2GQK11w7EP12?utm_source=generator" width="100%" height="352" frameBorder="0" allowfullscreen="" allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy"></iframe>
    <br>
    <iframe style="border-radius:12px" src="https://open.spotify.com/embed/show/0E5jsUjLek2GQK11w7EP12?utm_source=generator" width="100%" height="152" frameBorder="0" allowfullscreen="" allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy"></iframe>
    <br>
    <iframe style="border-radius:12px" src="https://open.spotify.com/embed/show/0E5jsUjLek2GQK11w7EP12?utm_source=generator&theme=0" width="100%" height="152" frameBorder="0" allowfullscreen="" allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy"></iframe>
    <p class="text-justify">Uno de los asuntos que ha generado debate p&uacute;blico alrededor del&nbsp;fracking&nbsp;para la extracci&oacute;n de hidrocarburos es su impacto en el subsuelo como causante de sismicidad inducida, es decir, en la posibilidad de que ocurran sismos asociados con la t&eacute;cnica.</p>
    <p class="text-justify">Lo anterior se debe a que, como lo plante&oacute; incluso la&nbsp;<a target="_blank" href="https://foronacionalambiental.org.co/wp-content/uploads/2011/09/aba.pdf">comisi&oacute;n de expertos</a> consultada por el Gobierno Nacional, &laquo;la literatura cient&iacute;fica ha evidenciado que la inyecci&oacute;n de fluidos en el subsuelo es la causa principal de aumento de la actividad s&iacute;smica&raquo; (<a target="_blank" href="https://foronacionalambiental.org.co/wp-content/uploads/2011/09/aba.pdf">Comisi&oacute;n Interdisciplinaria Independiente, CII</a>, 2019, p. 47).&nbsp;</p>
    <p class="text-justify">Sin embargo, el mismo informe se&ntilde;al&oacute; que tendr&iacute;an que inyectarse esos fluidos en grandes cantidades y con frecuencia constantes para que efectivamente se aumentara la actividad s&iacute;smica del &aacute;rea de influencia del proyecto, condiciones que no se esperan en los proyectos piloto de&nbsp;fracking. &iquest;C&oacute;mo se han preparado los Proyectos Piloto de Investigaci&oacute;n Integral (PPII) para enfrentar este interrogante alrededor de la relaci&oacute;n entre la t&eacute;cnica de fracturamiento hidr&aacute;ulico multietapa con perforaci&oacute;n horizontal y la sismicidad?</p>
    <p class="text-justify">De acuerdo con el art&iacute;culo 8.&ordm; de la&nbsp;<a target="_blank" href="https://normograma.sgc.gov.co/#vid/851684952">Resoluci&oacute;n 304 de 2020</a>, que establece los &laquo;lineamientos del monitoreo de sismicidad para el desarrollo de los PPII&raquo;; y con el art&iacute;culo 9.&ordm; de la&nbsp;<a target="_blank" href="https://www.minenergia.gov.co/documents/10180/23517/48604-Res_40185_Reglamento+Te%CC%81cnico+PPI+%281%29.pdf">Resoluci&oacute;n 40185</a> expedidas por el Ministerio de Minas y Energ&iacute;a (MME), es obligaci&oacute;n del operador del PPII monitorizar y vigilar la sismicidad del proyecto.&nbsp;</p>
    <p class="text-justify">Para esto, el primer paso consiste en elaborar un protocolo de atenci&oacute;n que permita reaccionar de manera oportuna frente a cualquier eventualidad. As&iacute;, se comienza con recopilaci&oacute;n bibliogr&aacute;fica para revisar informaci&oacute;n ya existente sobre monitoreo de sismicidad y ocurrencia de eventos s&iacute;smicos. Esto es para tener claro el punto de partida sobre el estado actual del territorio en ese aspecto y poder cumplir con los par&aacute;metros se&ntilde;alados por el Servicio Geol&oacute;gico Colombiano (SGC), tal como lo exige el Decreto 328 de 2020 del MME.</p>
    <p class="text-justify">Para eso, el operador del proyecto revisa y analiza los datos de la l&iacute;nea base disponibles para la cuenca del Valle Medio del Magdalena y el bloque La Loma, Cesar. De igual manera, los mencionados par&aacute;metros permiten la concepci&oacute;n y creaci&oacute;n del sem&aacute;foro s&iacute;smico. Pero &iquest;qu&eacute; es un sem&aacute;foro s&iacute;smico? Es un m&eacute;todo de registro de datos para vigilar la sismicidad, una herramienta que facilita &laquo;la toma de acciones preventivas y correctivas concernientes a las operaciones de fracturamiento hidr&aacute;ulico en Colombia&raquo; (<a href="https://recordcenter.sgc.gov.co/B23/706_2020SemaforoSismicoPPII2020/Documento/PDF/SemaforoSismicoPPII2020.pdf">Dionicio et al.</a>, 2020, p. 4).&nbsp;</p>
    <p class="text-justify">La propuesta del SGC sobre el sem&aacute;foro s&iacute;smico plantea que:</p>
    <p class="text-justify">Los estados del sem&aacute;foro dependen en el eje vertical de los rangos de magnitud m y en el eje horizontal del n&uacute;mero de sismos registrados diarios (NSRD) durante y despu&eacute;s de las operaciones (tabla 7). Las celdas del sem&aacute;foro representan intervalos num&eacute;ricos que puede tomar NSRD, de tal manera que el contratista PPII debe conocer NSRD por cada rango de magnitud, as&iacute; como el valor de su tolerancia (d) y contrastarlo en la tabla para determinar el estado semaf&oacute;rico. (<a target="_blank" href="https://recordcenter.sgc.gov.co/B23/706_2020SemaforoSismicoPPII2020/Documento/PDF/SemaforoSismicoPPII2020.pdf">Dionicio et al.</a>, 2020, p. 24).</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/48/48_[CdT]_Semáforo_orgnl_Alba_05_170822-min.jpg">
    
    <p class="text-center font-italic">Semáforo sísmico propuesto por el Servicio Geológico Colombiano. Fuente: Tomado de Dionicio et al. (2020).</p>
    <p class="text-justify">En otras palabras, el semáforo permite que se clasifique cada sismo según su magnitud para que el contratista del PPII pueda atender de manera efectiva en caso de ser necesario. 
    </p>
    <p class="text-justify">De acuerdo con Dionicio et al., (2020) y la Resolución 40185 del MME, se tienen contemplados dos volúmenes cilíndricos, con base en la localización, distancias definidas en profundidad y alrededor del pozo para el monitoreo y clasificación de los sismos que se denominan: cilindro de monitoreo y cilindro de suspensión. El punto central de esos volúmenes cilíndricos corresponde a la localización del pozo a monitorear y todos los sismos en los que su localización se encuentre dentro de estos cilindros, harán parte del registro para el semáforo sísmico. El cilindro externo, o volumen de monitoreo, cuenta con una profundidad de 16 km y un radio que equivale a dos veces la profundidad medida del pozo más 20 km. El cilindro interno, o volumen de suspensión, cuenta con una profundidad de 16 km y un radio que equivale a dos veces la profundidad medida del pozo.
    </p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/48/48_[CdT]_Semáforo_orgnl_Alba_04_170822-min.jpg">
    <p class="text-center font-italic">Volúmenes cilíndricos para el funcionamiento del semáforo sísmico. Fuente: Tomado de Dionicio et al. (2020).</p>
    <p class="text-justify">Por ejemplo, un sismo con magnitud de 4.0 o mayor, dentro de un radio menor a dos veces la profundidad del pozo y profundidad menor a 16 km provocar&aacute; la suspensi&oacute;n de operaciones. Este monitoreo se realizar&aacute; por el doble de tiempo de duraci&oacute;n de las operaciones.</p>
    <p class="text-justify">Por lo tanto, el sem&aacute;foro s&iacute;smico permitir&aacute; realizar un seguimiento diario al comportamiento s&iacute;smico del &aacute;rea de influencia del PPII, sin desconocer la l&iacute;nea base de sismicidad elaborada. As&iacute;, cada color del sem&aacute;foro s&iacute;smico tambi&eacute;n representa un accionar por parte del Contratista del PPII.&nbsp;</p>
    <p class="text-justify">El color verde significa que se puede continuar con las actividades normales. El color amarrillo implica un seguimiento al comportamiento de sismicidad, presiones, y vol&uacute;menes de inyecci&oacute;n para modificar de ser necesario las presiones, caudales de inyecci&oacute;n, vol&uacute;menes y otros. El color naranja, adicional al anterior, exige la entrega de un informe con las acciones adelantadas en el que se reporten las causas de activaci&oacute;n del sem&aacute;foro y la aplicaci&oacute;n del plan de respuesta de sismicidad. Por &uacute;ltimo, en el color rojo, se deben suspender las operaciones de fracturamiento hidr&aacute;ulico y citar al Subcomit&eacute; Intersectorial T&eacute;cnico y Cient&iacute;fico de Sismicidad, Hidrogeolog&iacute;a y Normatividad T&eacute;cnica, para presentar el informe de acciones adelantadas, causas del evento s&iacute;smico y an&aacute;lisis de sismicidad previa y posterior.&nbsp;</p>
    <p class="text-justify">Adicionalmente, a cada alerta diaria se le asignar&aacute; una puntuaci&oacute;n, que se acumular&aacute; mensualmente. Si la puntuaci&oacute;n acumulada mensual es menor a 9, ello implicar&aacute; el env&iacute;o de un informe mensual de sismicidad a la entidad fiscalizadora y SGC; en cambio, si dicha puntuaci&oacute;n es igual o mayor a 9, se enviar&aacute; un informe extraordinario de sismicidad con an&aacute;lisis de variaciones de los esfuerzos en el subsuelo a la entidad fiscalizadora y SGC. Por lo tanto, con la herramienta del sem&aacute;foro s&iacute;smico se podr&aacute; identificar con mayor claridad el impacto del uso de la t&eacute;cnica de fracturamiento hidr&aacute;ulico en la actividad s&iacute;smica de la regi&oacute;n.</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/48/48_[CdT]_Semáforo_orgnl_Alba_03_170822-min.jpg">
    
    <p class="text-center font-italic">Puntuación para los niveles de alerta y acciones para seguimiento mensual. Fuente: Tomado de Dionicio et al. (2020).</p>
    
    
</div>  
</body>
</html>