<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="color-scheme" content="dark">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
    <p class="text-justify font-italic">Gran variedad de actividades humanas afecta hoy las aguas subterr&aacute;neas, entre ellas la explotaci&oacute;n excesiva y la contaminaci&oacute;n.</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/66/66_[CdT]_Contaminacion_Aguas_Subterraneas_Idárraga_Aprob_004_250822-min.jpg">
    
    <p class="text-justify">Estas son las medidas de manejo ambiental que debe realizar Ecopetrol frente a los efectos y posibles impactos ambientales del PPII Kal&eacute;, seg&uacute;n lo establecido en el marco de la licencia ambiental otorgada por la ANLA. Fuente: Adaptado de la Resoluci&oacute;n 0648 de 2022 del EIA PPII Kal&eacute; (Ecopetrol, 2021)</p>
    <p class="text-justify">El agua es una sustancia indispensable para el sustento de la vida, para satisfacer las necesidades de bienestar del ser humano y para el desarrollo de las sociedades. Si bien en el planeta hay agua abundante y se le estudia e investiga constantemente, a&uacute;n se desconocen muchas de sus caracter&iacute;sticas, propiedades, procesos y afectaciones. Hoy el mundo cient&iacute;fico y los sectores productivos reconocen cada vez m&aacute;s la necesidad de mejorar la informaci&oacute;n y el conocimiento sobre el agua y, de manera especial, sobre los procesos f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos que le suceden en su viaje al interior de la Tierra.</p>   
    <p class="text-justify">Es una expresi&oacute;n de conocimiento general la composici&oacute;n qu&iacute;mica de la mol&eacute;cula del agua, que en su forma pura se simboliza como H2O esto es, dos &aacute;tomos de hidr&oacute;geno y un &aacute;tomo de ox&iacute;geno; de este arreglo o composici&oacute;n molecular resulta una sustancia sin olor, color ni sabor. Pero no es as&iacute; como el agua se encuentra en el medio natural, al contrario, suele contener minerales, materia org&aacute;nica y metales en disoluci&oacute;n que le imprimen color; puede presentar diferentes temperaturas o part&iacute;culas en suspensi&oacute;n que le pueden dar un aspecto turbio. Estas interacciones con el medio le otorgan determinadas caracter&iacute;sticas que diferencian las aguas superficiales de las aguas subterr&aacute;neas.&nbsp;</p>
    <p class="text-justify">Por ejemplo, el agua subterr&aacute;nea se caracteriza por tener largos per&iacute;odos de tiempo de tr&aacute;nsito en el medio geol&oacute;gico, lo cual favorece que tenga s&oacute;lidos disueltos, es decir, gran cantidad de sales y minerales; a diferencia del agua superficial, con m&aacute;s componentes s&oacute;lidos en suspensi&oacute;n que le otorgan color y turbidez, caracter&iacute;sticas casi ausentes en las aguas subterr&aacute;neas.</p>
    <p class="text-justify">En cuanto al sabor, el agua subterr&aacute;nea se caracteriza por ser m&aacute;s salada que el agua superficial, debido a la presencia de iones disueltos. Sucede que en la medida en que el tiempo de tr&aacute;nsito es mayor, el agua subterr&aacute;nea puede llegar a salinizarse como resultado de la disoluci&oacute;n de elementos que provienen de las rocas y, en general, de las diferentes formaciones geol&oacute;gicas. Se conocen casos&nbsp;<a href="https://www.centrodetransparenciappii.org/publicaciones/que-es-un-acuifero-y-cuantos-existen-en-el-valle-medio-del-magdalena">de acu&iacute;feros muy profundos</a> ligados a yacimientos de petr&oacute;leo, donde las aguas pueden llegar a ser diez veces m&aacute;s saladas que el agua de mar.</p>
    <p class="text-justify">El profesor Leonardo David Donado Garz&oacute;n, investigador de la Universidad Nacional de Colombia y experto en recursos h&iacute;dricos, se&ntilde;ala que para conocer el agua subterr&aacute;nea se debe adelantar la caracterizaci&oacute;n del acu&iacute;fero y sus componentes en dos &aacute;mbitos fundamentales: flujo o cantidad y, calidad.&nbsp;</p>
    <p class="text-justify">Los par&aacute;metros de flujo importantes de un acu&iacute;fero son dos: uno llamado &laquo;conductividad hidr&aacute;ulica&raquo;, que se refiere a esa capacidad de transmitir el agua. Este par&aacute;metro puede expresarse tambi&eacute;n como la &laquo;transmisividad&raquo;, que depende de la potencia o el espesor del acu&iacute;fero. Tanto la conductividad hidr&aacute;ulica como la transmisividad permiten conocer qu&eacute; tan aprovechable es un acu&iacute;fero en funci&oacute;n de qu&eacute; tan permeable es. El otro par&aacute;metro de flujo est&aacute; relacionado con el almacenamiento, o sea, la capacidad que tiene el acu&iacute;fero de almacenar agua subterr&aacute;nea en los poros o espacios que quedan entre las part&iacute;culas s&oacute;lidas.</p>
    <p class="text-justify">En relaci&oacute;n con la calidad, hay dos caracter&iacute;sticas importantes a estudiar: la hidrodin&aacute;mica o el movimiento de los componentes disueltos en el agua subterr&aacute;nea, llamados solutos o iones, y el an&aacute;lisis qu&iacute;mico de dichos solutos.&nbsp;</p>
    <p class="text-justify">Para comprender qu&eacute; le sucede al agua subterr&aacute;nea ante un evento de contaminaci&oacute;n, es necesario empezar por analizar su calidad, en particular su hidrodin&aacute;mica, la cual se puede determinar a partir de dos par&aacute;metros de transporte de contaminantes: la caracterizaci&oacute;n de flujo y la dispersi&oacute;n hidromec&aacute;nica, esta &uacute;ltima permite estimar cu&aacute;nto puede llegar a extenderse el evento de contaminaci&oacute;n estudiado.</p>
    <p class="text-justify">Adem&aacute;s, es necesario caracterizar los tiempos de tr&aacute;nsito del agua subterr&aacute;nea y conocer, por ejemplo, las afectaciones naturales en su calidad, as&iacute; como diferenciar los impactos causados por actividades antr&oacute;picas y eventos de contaminaci&oacute;n por medio de las &laquo;facies&raquo; hidrogeoqu&iacute;micas, tambi&eacute;n llamadas &laquo;familias de agua&raquo;, las cuales pueden ser identificadas a trav&eacute;s de m&uacute;ltiples m&eacute;todos de an&aacute;lisis de laboratorio.&nbsp;</p>
    <p class="text-justify">Seg&uacute;n Mor&aacute;n-Ram&iacute;rez y otros (2013) las facies o familias hidrogeoqu&iacute;micas definen el tipo de agua subterr&aacute;nea seg&uacute;n los componentes qu&iacute;micos que va adquiriendo en la medida que transita por el sistema acu&iacute;fero, apoy&aacute;ndose en una secuencia de calidad llamada &laquo;secuencia de Cheboratev&raquo;.</p>
    <p class="text-justify">La secuencia de Cheboratev se basa en la qu&iacute;mica del agua y se establece con base en los iones disueltos mayoritarios que va presentando esta sustancia seg&uacute;n la zona del acu&iacute;fero que transita. Entonces, cuando sucede la recarga, el agua ingresa y empieza una cadena de reacciones qu&iacute;micas, en diferentes tiempos de tr&aacute;nsito, a diferentes presiones y temperaturas, que van otorg&aacute;ndole caracter&iacute;sticas singulares.</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/66/66_[CdT]_Contaminacion_Aguas_Subterraneas_Idárraga_Aprob_001_260822-min.jpg">
    
    <p class="text-center font-italic">Fuente: T&oacute;th, J. Groundwater as a geologic agent: An overview of the causes, processes, and manifestations. Hydrogeology Journal 7, 1&ndash;14 (1999).&nbsp;<a href="https://doi.org/10.1007/s100400050176">https://doi.org/10.1007/s100400050176</a>&nbsp;</p>
    <p class="text-justify">Se observa en la secuencia que el agua, al infiltrarse al subsuelo, arrastra consigo el di&oacute;xido de carbono presente en la bi&oacute;sfera, transform&aacute;ndolo en &aacute;cido carb&oacute;nico (H2CO3). Es decir, el agua subterr&aacute;nea es inicialmente &aacute;cida y esto le permite obtener calcio de los minerales provenientes de las rocas y los suelos; el agua joven o reci&eacute;n infiltrada entonces tiene calcio en mayores concentraciones.&nbsp;</p>
    <p class="text-justify">En la medida en que el agua transita por el acu&iacute;fero, el calcio cede espacio a los sulfatos y, cuando alcanza mucho tiempo de tr&aacute;nsito, se va salinizando y se carga de cloruros, los cuales, al no reaccionar con otros componentes, son excelentes indicadores de salinidad.&nbsp;</p>
    <p class="text-justify">Finalmente, cuando el agua descarga al mar le entrega toda la cantidad de sales, representadas en su mayor&iacute;a por los cloruros recogidos durante su largo periodo de tr&aacute;nsito en el medio subterr&aacute;neo. En el ciclo hidrol&oacute;gico, este proceso explica por qu&eacute; el agua de mar es salada.</p>
    <p class="text-justify">La salinidad de un acu&iacute;fero limita su aprovechamiento. La salinidad suele medirse con la cantidad de s&oacute;lidos totales disueltos (STD) y expresarse en miligramos por litro (mg/L) o partes por mill&oacute;n (ppm). En Colombia, si bien existe la Resoluci&oacute;n 90341 del Minenerg&iacute;a, que establece el l&iacute;mite en 4.000 mg/L de STD, la normativa ambiental est&aacute; en mora de definir dichos l&iacute;mites. Esto, a diferencia de la normativa de Estados Unidos, en donde la Agencia de Protecci&oacute;n Ambiental (US EPA) establece que las medidas de protecci&oacute;n se deben activar cuando el acu&iacute;fero presente valores inferiores a 10.000 mg/L de STD. &nbsp;</p>
    <p class="text-justify">Uno de los objetivos que se espera lograr con la ejecuci&oacute;n de los proyectos piloto de investigaci&oacute;n integral (PPII) es definir claramente qu&eacute; acu&iacute;feros del sistema SAM1.3 son aprovechables y cu&aacute;les no. Se destaca que el agua que va a ser usada para el proceso del fracturamiento hidr&aacute;ulico por el PPII Kal&eacute; va a ser captada, mediante un pozo abastecedor, de los estratos m&aacute;s profundos de las formaciones geol&oacute;gicas del Grupo Real, los cuales se presumen salinizados. Sin embargo, solo hasta realizar la perforaci&oacute;n exploratoria se podr&aacute; comprobar esta hip&oacute;tesis.</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/66/66_[CdT]_Contaminacion_Aguas_Subterraneas_Idárraga_Aprob_003_250822-min.jpg">
    <p class="text-center font-italic">Fuente: Estudio de Impacto Ambiental del PPII Kal&eacute; (Ecopetrol, 2021).&nbsp;</p>
    <h3>Explotaci&oacute;n excesiva y contaminaci&oacute;n de las aguas subterr&aacute;neas</h3>
    <p class="text-justify">El&nbsp;Informe mundial de las Naciones Unidas sobre el desarrollo de los recursos h&iacute;dricos&nbsp;del a&ntilde;o 2022 indica que, pese y a causa de su importancia, las aguas subterr&aacute;neas est&aacute;n expuestas a dos principales riesgos originados en la actividad humana: la explotaci&oacute;n excesiva y la contaminaci&oacute;n.&nbsp;</p>
    <p class="text-justify">Seg&uacute;n la&nbsp;Unesco, el agotamiento de las reservas de agua subterr&aacute;nea se produce cuando la extracci&oacute;n supera la recarga. Aunque la variabilidad y el cambio clim&aacute;tico pueden jugar un papel importante, la mayor&iacute;a de los casos de agotamiento de las reservas de agua subterr&aacute;nea a largo plazo se deben a la extracci&oacute;n intensiva.&nbsp;</p>
    <p class="text-justify">Por su parte, la contaminaci&oacute;n de las aguas subterr&aacute;neas reduce la calidad del agua extra&iacute;da para el consumo humano y tambi&eacute;n afecta a los ecosistemas que dependen de ellas. La mayor&iacute;a de las fuentes de contaminaci&oacute;n del agua subterr&aacute;nea causadas por la actividad humana est&aacute;n localizadas en la superficie o cerca de &eacute;sta, pero otras inyectan contaminantes en el subsuelo, a veces a gran profundidad.&nbsp;</p>
    <p class="text-justify">La contaminaci&oacute;n provocada por la agricultura est&aacute; muy extendida y supera a la contaminaci&oacute;n provocada por la industria y los asentamientos de poblaci&oacute;n;&nbsp;es una fuente difusa de contaminaci&oacute;n que generalmente incluye grandes cantidades de nitratos, pesticidas y otros agroqu&iacute;micos.</p>
    <h3>&iquest;C&oacute;mo sucede la contaminaci&oacute;n de aguas subterr&aacute;neas?</h3>
    <p class="text-justify">La contaminaci&oacute;n de las aguas subterr&aacute;neas es un proceso pr&aacute;cticamente irreversible: una vez contaminadas, las zonas de acu&iacute;feros tienden a permanecer con aguas contaminadas.&nbsp;</p>
    <p class="text-justify">Se define la contaminaci&oacute;n como una alteraci&oacute;n de la calidad natural del agua subterr&aacute;nea ocasionada por los vertimientos puntuales o difusos de alguna actividad antr&oacute;pica. &nbsp;Es importante resaltar que los procesos geoqu&iacute;micos naturales tambi&eacute;n pueden alterar la calidad para el aprovechamiento de las fuentes subterr&aacute;neas; este proceso natural se conoce como &laquo;poluci&oacute;n&raquo; y debe ser parte de la caracterizaci&oacute;n del agua en el medio natural.</p>
    <p class="text-justify">Caracterizar la contaminaci&oacute;n es un proceso exhaustivo que exige tanto realizar la delimitaci&oacute;n de las zonas afectadas &mdash;o lo que en hidrogeolog&iacute;a se conoce como el &laquo;penacho de contaminaci&oacute;n&raquo;&mdash; como determinar las cargas contaminantes y su ubicaci&oacute;n. &nbsp;Todo esto sumado a la caracterizaci&oacute;n hidrodin&aacute;mica del sistema acu&iacute;fero permitir&aacute; delinear la frontera de las zonas afectadas y plantear las medidas de manejo de la contaminaci&oacute;n. En consecuencia, el an&aacute;lisis de la contaminaci&oacute;n debe realizarse desde una perspectiva de an&aacute;lisis de riesgos, que tenga en cuenta tanto la incertidumbre de los procesos como la din&aacute;mica del sistema natural.&nbsp;</p>
    <p class="text-justify">El an&aacute;lisis de riesgo de contaminaci&oacute;n delimita adecuadamente la vulnerabilidad del sistema acu&iacute;fero. La vulnerabilidad se constituye en un indicador de la capacidad natural que tienen los acu&iacute;feros para protegerse de las fuentes de contaminaci&oacute;n. &nbsp;Cada contaminante, de acuerdo con su carga y forma de vertimiento, genera una amenaza individual, es decir, que el riesgo de contaminaci&oacute;n es diferencial. En consecuencia, el an&aacute;lisis de riesgo de contaminaci&oacute;n debe ser sustentado en la hidrodin&aacute;mica de los sistemas de agua subterr&aacute;nea y no simplemente en la caracterizaci&oacute;n b&aacute;sica de los acu&iacute;feros.</p>
    <p class="text-justify">Contar con un an&aacute;lisis basado en la hidrodin&aacute;mica, permite crear simulaciones de escenarios ante posibles amenazas de contaminaci&oacute;n y, en consecuencia, anticiparse y tomar medidas de protecci&oacute;n y prevenci&oacute;n mucho m&aacute;s eficaces, que las basadas en escenarios simplificados.</p>
    <h3>El fracking y los riesgos de contaminaci&oacute;n de aguas subterr&aacute;neas</h3>
    <p class="text-justify">En los pa&iacute;ses donde se ha desplegado comercialmente la t&eacute;cnica del&nbsp;fracking&nbsp;se han logrado identificar eventos de contaminaci&oacute;n de las fuentes de agua. En especial, la experiencia de Estados Unidos ha permitido establecer claramente las amenazas a los diversos sistemas h&iacute;dricos por esta actividad industrial. &nbsp;</p>
    <p class="text-justify">Espec&iacute;ficamente, al referirse al agua subterr&aacute;nea, la Agencia de Protecci&oacute;n Ambiental de Estados Unidos (US EPA) con la colaboraci&oacute;n de diversos grupos de investigadores, entre otros, los vinculados al proyecto Fracrisk, de la Uni&oacute;n Europea, definieron una importante referencia de consulta para tener en cuenta en las faenas o trabajos asociados a la utilizaci&oacute;n de la t&eacute;cnica de fracturamiento hidr&aacute;ulico multietapa con perforaci&oacute;n horizontal (FH-PH) &mdash;m&aacute;s conocida como&nbsp;fracking&mdash;, organizando cinco grupos de actividades o eventos que se constituyen en amenazas de contaminaci&oacute;n de las aguas subterr&aacute;neas.</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/66/66_[CdT]_Contaminacion_Aguas_Subterraneas_Idárraga_Aprob_002_260822-min.jpg">

    <p class="text-center font-italic">Fuente: adaptado de&nbsp;<a href="https://www.sciencedirect.com/science/article/pii/S187661021630978X?via%3Dihub">https://www.sciencedirect.com/science/article/pii/S187661021630978X?via%3Dihub</a></p>
    <h3 class="text-center">La informaci&oacute;n y conocimiento, esenciales para enfrentar los desaf&iacute;os de la gesti&oacute;n integral del agua subterr&aacute;nea</h3>
    <p class="text-justify">La gesti&oacute;n y la protecci&oacute;n de las aguas subterr&aacute;neas no son tareas f&aacute;ciles, los problemas que m&aacute;s le afectan y entorpecen se relacionan con la falta de informaci&oacute;n. Muchas veces, datos esenciales para la gesti&oacute;n del agua est&aacute;n fragmentados o no se encuentran disponibles. El conocimiento de los sistemas locales de aguas subterr&aacute;neas y de su comportamiento es muy limitado; cada sistema de informaci&oacute;n suele tener un gran n&uacute;mero de usuarios y otras partes interesadas que a su vez tienen intereses contrapuestos y hasta conflictivos.&nbsp;</p>
    <p class="text-justify">La hidrogeolog&iacute;a permite hoy delinear la extensi&oacute;n y geometr&iacute;a de los acu&iacute;feros y sus zonas de recarga y a la vez determinar los vol&uacute;menes de agua almacenada. Tambi&eacute;n se puede estimar y observar las caracter&iacute;sticas f&iacute;sicas y qu&iacute;micas del agua almacenada, incluidas el trazado de contaminantes y sus movimientos, as&iacute; como las tasas de recarga.&nbsp;</p>
    <p class="text-justify">Urgen acuerdos de uso compartido de informaci&oacute;n entre el Estado, las empresas y la academia e inversi&oacute;n en iniciativas de base tecnol&oacute;gica y cient&iacute;fica para la comprensi&oacute;n de los sistemas acu&iacute;feros y para lograr una gesti&oacute;n coherente y continua del agua subterr&aacute;nea, que facilite la identificaci&oacute;n y el desarrollo de estrategias sostenibles de explotaci&oacute;n. &nbsp;El plan de monitoreo definido en la licencia ambiental es una oportunidad para complementar el conocimiento del agua y construir instrumentos de gesti&oacute;n integral del recurso h&iacute;drico que respondan a las necesidades reales del territorio.</p>
    <p class="text-justify"></p>
    <h3>Brevemente, para tener siempre en la mente:</h3>
    
    <ul>
        <li>
            <p><b>Vmm: </b> Vmm:&nbsp;Cuenca geol&oacute;gica del valle medio del Magdalena</p>
        </li>
        <li>
            <p><b>Sistema acu&iacute;fero&nbsp;SAM1.3:</b> Sistema acu&iacute;fero&nbsp;SAM1.3: Nombre del sistema acu&iacute;fero que, seg&uacute;n el&nbsp;Ideam, est&aacute; presente en el VMM y corresponde al &aacute;rea de influencia de los proyectos piloto de investigaci&oacute;n integral (PPII).</p>
        </li>
        <li>
            <p><b>Agencia de Protecci&oacute;n Ambiental de Estados Unidos:</b> &nbsp;(Us epa,&nbsp;por sus siglas en ingl&eacute;s) Es la entidad encargada, en ese pa&iacute;s, de proteger la salud de los seres humanos, el medio ambiente y los recursos naturales. Previene y controla la contaminaci&oacute;n del aire y el agua mediante el establecimiento de est&aacute;ndares para la calidad del aire y las emisiones de autom&oacute;viles, programas para asegurar la limpieza del agua e informaci&oacute;n sobre la salud ambiental.</p>
        </li>
        <li>
            <p><b>Ideam:</b> &nbsp;Es el Instituto de Hidrolog&iacute;a, Meteorolog&iacute;a y Estudios Ambientales, la entidad p&uacute;blica colombiana de apoyo t&eacute;cnico y cient&iacute;fico al Sistema Nacional Ambiental, que genera conocimiento, produce informaci&oacute;n confiable, consistente y oportuna, sobre el estado y las din&aacute;micas de los recursos naturales y del medio ambiente.</p>
        </li>
        <li>
            <p><b>Ppii:</b>&nbsp;Proyectos piloto de investigaci&oacute;n integral, procesos experimentales, cient&iacute;ficos y t&eacute;cnicos que buscan determinar c&oacute;mo funciona la t&eacute;cnica del&nbsp;fracking&nbsp;en el valle medio del Magdalena.&nbsp;</p>
        </li>
    </ul>
    <p class="text-justify">Resoluci&oacute;n 90341 de Minenerg&iacute;a: Normativa sectorial que tiene por objetivo establecer y desarrollar los requerimientos t&eacute;cnicos para adelantar los proyectos piloto de investigaci&oacute;n integral (PPII) en yacimientos no convencionales (YNC), mediante la utilizaci&oacute;n de la t&eacute;cnica de fracturamiento hidr&aacute;ulico multietapa con perforaci&oacute;n horizontal (FH-PH).</p>
</div>
</body>
</html>