<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic"></p>



<p class="text-justify font-italic">El modelo permite visualizar en tres dimensiones los datos del valle medio del Magdalena relacionados con los proyectos piloto de investigaci&oacute;n integral (PPII).</p>
<div class="embed-responsive embed-responsive-16by9">
    <iframe width="560" height="315" src="https://www.youtube.com/embed/ZBRCAIIch2Y" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>
<p class="text-justify">El modelo tridimensional del Valle Medio del Magdalena es una aplicaci&oacute;n digital disponible en el enlace web&nbsp;<a target ="_blank" href="https://dash.centrodetransparenciappii.org/">https://dash.centrodetransparenciappii.org/</a> en el que se pueden visualizar datos de sismicidad, cartograf&iacute;a, geolog&iacute;a, entre otros, en el marco de los PPII Kal&eacute; y Platero.&nbsp;</p>
<p class="text-justify">Se puede ajustar la visualizaci&oacute;n de los datos a partir de la exageraci&oacute;n vertical del modelo, la transparencia de las superficies tridimensionales y de las coordenadas de una vista de perfil.&nbsp;</p>
<p class="text-justify">El modelo presenta informaci&oacute;n de&nbsp;<a target ="_blank" href="https://www.centrodetransparenciappii.org/publicaciones/asi-es-la-sismicidad-en-el-valle-medio-del-magdalena">sismicidad en la regi&oacute;n</a> relacionada con su localizaci&oacute;n, fecha, profundidad, magnitud e incertidumbre.&nbsp;</p>
<p class="text-justify">Permite desplegar las coordenadas de la ubicaci&oacute;n de los pozos de los PPII con sus respectivos vol&uacute;menes cil&iacute;ndricos ―externo, de monitoreo y de suspensi&oacute;n― contemplados para el&nbsp;<a target ="_blank" href="https://www.centrodetransparenciappii.org/publicaciones/el-semaforo-sismico-en-los-proyectos-piloto-de-investigacion-integral-ppii">sem&aacute;foro s&iacute;smico</a>.</p>
<p class="text-justify">Tambi&eacute;n incluye capas de cartograf&iacute;a base con datos de las&nbsp;<a target ="_blank" href="https://www.centrodetransparenciappii.org/publicaciones/dinamica-poblacional-de-puerto-wilches">poblaciones asentadas en el territorio</a>, las estaciones sismol&oacute;gicas, los drenajes y las v&iacute;as de acceso; de la geometr&iacute;a del subsuelo en la regi&oacute;n y la distribuci&oacute;n de las unidades geol&oacute;gicas y datos complementarios relacionados con la industria petrolera y con el recurso h&iacute;drico.</p>
<p class="text-justify">Desde la vista de perfil, datos como sismos, topograf&iacute;a, superficies de unidades geol&oacute;gicas, pozos de los PPII y vol&uacute;menes cil&iacute;ndricos del sem&aacute;foro s&iacute;smico pueden apreciarse en dos dimensiones.</p>
<p class="text-justify">Los datos que presenta el modelo tridimensional fueron tomados de la Agencia Nacional de Hidrocarburos (ANH), Ecopetrol, el Instituto Geogr&aacute;fico Agust&iacute;n Codazzi (IGAC), el Ministerio de Ciencia, Tecnolog&iacute;a e Innovaci&oacute;n (Minciencias), el Servicio Geol&oacute;gico Colombiano (SGC) y la Universidad Nacional de Colombia (Unal).&nbsp;</p>









</div>
</body>
</html>