<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic">Sobre los proyectos piloto de investigación integral (PPII), hay que entender qué es la fractura hidráulica para aclarar dudas y desmitificar creencias sobre la aplicación de esta técnica.</p>
<div class="embed-responsive embed-responsive-16by9">
<iframe  src="https://www.youtube.com/embed/cMZ5CLP0nsY" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>

<p class="text-justify">La caracterizaci&oacute;n petrof&iacute;sica de los yacimientos petrol&iacute;feros es una tarea que requiere conocimiento multidisciplinar, dada la diversidad de variables que deben ser analizadas individual y conjuntamente. Las fracturas en las rocas deben ser evaluadas tanto por los factores de producci&oacute;n de hidrocarburos como por los par&aacute;metros de perforaci&oacute;n y seguridad en las operaciones.</p>
<p class="text-justify">Desde sus inicios, en la industria de hidrocarburos es ampliamente sentida la necesidad de caracterizar espacialmente las fracturas y discontinuidades en las rocas en cuanto a su orientaci&oacute;n, longitud, espaciamiento, apertura, forma y tama&ntilde;o. Estas discontinuidades en t&eacute;rminos de fallas, diaclasas, venas y planos de estratificaci&oacute;n controlan mec&aacute;nicamente el comportamiento de las rocas debido a que act&uacute;an como planos de debilidad (Luo&nbsp;et al. 2016).&nbsp;</p>
<p class="text-justify">Otro par&aacute;metro importante tiene que ver con la intensidad de las fracturas. Dershowitz (1984) concluy&oacute; que la conectividad de las fracturas depende de su intensidad en las rocas: por ejemplo, entre m&aacute;s intensidad de fracturas, m&aacute;s probabilidad de que estas se intercepten. As&iacute; mismo, Ivanova&nbsp;et al. (2014) se&ntilde;alaron que el tama&ntilde;o y la orientaci&oacute;n tambi&eacute;n son influyentes en la conectividad de las fracturas.&nbsp;</p>
<p class="text-justify">A partir de todas estas variables, para identificar y simular estas fracturas, surgieron modelos llamados&nbsp;joint systems models&nbsp;o &laquo;discrete fracture network (DFN) models&raquo; (Dershowitz &amp; Einstein, 1988).</p>
<p class="text-justify">De acuerdo con Gudmundsson (2011), geol&oacute;gicamente, gran parte de las fracturas, venas y diques se han creado cuando la presi&oacute;n de los fluidos ha superado la fuerza de tensi&oacute;n en la roca, esto es f&aacute;cilmente apreciable cuando rocas &iacute;gneas ―magma atravesando la roca― generan intrusi&oacute;n en otros tipos de rocas o cuando fluidos hidrotermales acumulan tanta presi&oacute;n que generan un fracturamiento hidr&aacute;ulico natural en las rocas llamado&nbsp;stockwork.&nbsp;</p>
<p class="text-justify">As&iacute; mismo, en los yacimientos de hidrocarburos los fluidos que superan la resistencia de la roca a romperse generan fracturas de tensi&oacute;n, por ejemplo, las microfracturas horizontales en los&nbsp;shales&nbsp;se asocian a una sobrepresurizaci&oacute;n de la roca madura durante el proceso de generaci&oacute;n de aceite o gas (Lewan &amp; Birdwell, 2013; Al Duhailan&nbsp;et al., 2013). Adicionalmente, las fracturas naturales tambi&eacute;n pueden generarse como resultado de los procesos tect&oacute;nicos.</p>
<h3>El fracturamiento hidr&aacute;ulico en laboratorio&nbsp;</h3>
<p class="text-justify">La Curadur&iacute;a Hidrocarburos del Centro de Transparencia (CdT) efectu&oacute; un experimento en laboratorio para fracturar una roca artificial preparada con una mezcla de arena de material para construcci&oacute;n y cemento al 15 %. Esta mezcla se fragu&oacute; con cuatro l&iacute;neas de acero a una distancia de 2 cm de cada cara, imitando la configuraci&oacute;n de esta operaci&oacute;n en campo. A esta roca se le ejerci&oacute; presi&oacute;n con una bomba de inyecci&oacute;n que permiti&oacute; aumentar la presi&oacute;n hidr&aacute;ulica.&nbsp;</p>
<p class="text-justify">En este caso, como se puede observar en el video, se aplic&oacute; una presi&oacute;n inicial de 2&nbsp;000 psi (libra por pulgada cuadrada) para originar la fractura hidr&aacute;ulica; posteriormente se aument&oacute; la presi&oacute;n a&nbsp;3 000 psi, tras lo cual se produce el efecto de la inyecci&oacute;n de la presi&oacute;n sobre la roca que genera el rompimiento.&nbsp;</p>
<p class="text-justify">Un proceso similar se presenta en las operaciones de fracturamiento hidr&aacute;ulico en perforaciones horizontales (FH-PH) de yacimientos no convencionales (YNC) en el que un fluido, compuesto de agua, arena y aditivos, se inyecta a presi&oacute;n en una formaci&oacute;n de inter&eacute;s en el subsuelo para generar fracturas y facilitar el flujo de hidrocarburos de la formaci&oacute;n hacia el pozo.&nbsp;</p>
<h3>Importancia del an&aacute;lisis de las fracturas</h3>
<p class="text-justify">El an&aacute;lisis de fracturas en la industria de los hidrocarburos es extremadamente importante: permite entender la geomec&aacute;nica del pozo en una operaci&oacute;n de perforaci&oacute;n, lo que implica identificar la existencia de fracturas naturales, fallas geol&oacute;gicas, direcci&oacute;n y magnitud de los esfuerzos actuantes en el subsuelo, para prevenir p&eacute;rdida de circulaci&oacute;n de los fluidos y p&eacute;rdida de presi&oacute;n, entre otros. &nbsp;</p>
<p class="text-justify">Para operaciones de fracturamiento hidr&aacute;ulico, este an&aacute;lisis implica conocer las direcciones de propagaci&oacute;n de la fractura inducida en relaci&oacute;n con las fracturas naturales, el esfuerzo necesario para superar la fuerza de tensi&oacute;n y permitir el crecimiento de las fracturas (Olson&nbsp;et al. 2012; Bahorich&nbsp;et al., 2012; Suarez-Rivera&nbsp;et al., 2013).&nbsp;</p>
<p class="text-justify">De acuerdo con Ghamgosar&nbsp;et al.&nbsp;(2021), el comportamiento y la formaci&oacute;n de nuevas fracturas son controlados por las discontinuidades ya existentes ―fallas y fracturas―, es decir, fracturas preexistentes que funcionan como canales de alivio de la presi&oacute;n, como reorientadoras de la direcci&oacute;n de la nueva fractura o como barreras de propagaci&oacute;n (Zhang&nbsp;et al., 2017; Hou&nbsp;et al., 2019).&nbsp;</p>
<p class="text-justify">En este sentido, Chuprakov&nbsp;et. al., (2013) describieron las posibles interacciones de las fracturas naturales con las fracturas inducidas dividi&eacute;ndolas en dos grupos: (i) las fracturas naturales secuestran las fracturas hidr&aacute;ulicas y se propagan sobre el mismo plano de la fractura natural ―sucede cuando las fracturas naturales son de bajo &aacute;ngulo―, (ii) las fracturas hidr&aacute;ulicas cruzan las fracturas naturales generando dos posibilidades: una donde la fractura hidr&aacute;ulica cruza la fractura natural sin modificarla y otra donde la fractura hidr&aacute;ulica cruza la fractura natural gener&aacute;ndole apertura.&nbsp;</p>
<p class="text-justify">El estudio de las fracturas en las rocas ha permitido evolucionar en el desarrollo de nuevos yacimientos de hidrocarburos, aumentar sus capacidades de producci&oacute;n, mejorar la eficiencia en los procesos e incrementar las reservas de hidrocarburos.</p>
<h3>Referencias</h3>
<p>Al Duhailan, M. A., Sonnenberg, S. A. &amp; Meckel, L. D. (2013, 12-14 de agosto). Insights on Hydrocarbon-Generation Microfracturing in Organic-rich Shales [paper].&nbsp;Unconventional Resources Technology Conference, Denver, Colorado, USA.&nbsp;<a href="https://doi.org/10.1190/urtec2013-011">https://doi.org/10.1190/urtec2013-011</a>&nbsp; &nbsp;</p>
<p>Bahorich, B., Olson, J.E., Holder, J. (2012, 8-10 de octubre). Examining the Effect of Cemented Natural Fractures on Hydraulic Fracture Propagation in Hydrostone Block Experiments [paper].&nbsp;SPE Annual Technical Conference and Exhibition, Texas, San Antonio, USA.&nbsp;<a href="http://dx.doi.org/10.2118/160197-MS">http://dx.doi.org/10.2118/160197-MS</a>&nbsp;</p>
<p>Chuprakov, D., Melchaeva, O. &amp; Prioul, R. (2013). Hydraulic fracture propagation across a weak discontinuity controlled by fluid injection. En A. P. Bunger, J. McLennan, R. Jeffrey (eds.),&nbsp;Effective and Sustainable Hydraulic Fracturing, pp. 157&ndash;181. IntechOpen.&nbsp;<a href="https://www.intechopen.com/chapters/44712">https://www.intechopen.com/chapters/44712</a>&nbsp;</p>
<p>Dershowitz, W. S. (1984). Rock Joint Systems [Ph. D. dissertation, Massachusetts Institute of Technology], http://hdl.handle.net/1721.1/27939&nbsp;</p>
<p>Dershowitz,W. S. &amp; Einstein, H. (1988). Characterizing rock joint geometry with joint system models.&nbsp;Rock Mechanics and Rock Engineering 21, 21-51.&nbsp;<a href="https://doi.org/10.1007/BF01019674">https://doi.org/10.1007/BF01019674</a>&nbsp;</p>
<p>Ghamgosar, M., Bahaaddini, M., Erarslan, N. &amp; Williams, D. J. (2021). A new experimental approach to quantify microfractures in the Fracture Process Zone (FPZ) under various loading conditions.&nbsp;Engineering Geology, 283, 106024.&nbsp;<a href="https://doi.org/10.1016/j.enggeo.2021.106024">https://doi.org/10.1016/j.enggeo.2021.106024</a>&nbsp;</p>
<p>Gudmundsson, A. (2011).&nbsp;Rock fractures in geological processes. Cambridge University Press.</p>
<p>Hou, B., Chang, Z., Fu, W.N., Muhadasi, Y. &amp; Chen, M. (2019). Fracture initiation and propagation in a deep shale gas reservoir subject to an alternating-fluid-injection hydraulic-fracturing treatment.&nbsp;SPE Journal, 24(04), 1839-1855.&nbsp;<a href="https://doi.org/10.2118/195571-PA">https://doi.org/10.2118/195571-PA</a>&nbsp;</p>
<p>Ivanova V., Sousa, R., Murrihy, B., Einstein, H. (2014). Mathematical algorithm development and parametric studies with the GEOFRAC three-dimensional stochastic model of natural rock fracture systems.&nbsp;Computers &amp; Geosciences 67, 100&ndash;109.&nbsp;<a href="https://doi.org/10.1016/j.cageo.2013.12.004">https://doi.org/10.1016/j.cageo.2013.12.004</a>&nbsp;</p>
<p>Lewan, M. D. &amp; Birdwell, J. E. (2013, 12-14 de agosto). Application of Uniaxial Confining-core Clamp with Hydrous Pyrolysis in Petrophysical and Geochemical Studies of Source Rocks at Various Thermal Maturities [paper].&nbsp;Unconventional Resources Technology Conference, Colorado, Denver, USA.&nbsp;<a href="https://doi.org/10.1190/urtec2013-267">https://doi.org/10.1190/urtec2013-267</a>&nbsp;</p>
<p>Luo, S., Zhao, Z., Peng, H., Pu, H., 2016. The role of fracture surface roughness in macroscopic fluid flow and heat transfer in fractured rocks.&nbsp;International Journal of Rock Mechanics and Mining Sciences, 87, 29-38.&nbsp;<a href="https://doi.org/10.1016/j.ijrmms.2016.05.006">https://doi.org/10.1016/j.ijrmms.2016.05.006</a>&nbsp;</p>
<p>Olson, J. E., Bahorich, B., Holder, J. (2012, 6-8 de febrero). Examining Hydraulic Fracture: Natural Fracture Interaction in Hydrostone Block Experiments [paper].&nbsp;SPE Hydraulic Fracturing Technology Conference, The Woodlands. Texas.&nbsp;<a href="http://dx.doi.org/10.2118/152618-MS">http://dx.doi.org/10.2118/152618-MS</a>&nbsp;</p>
<p>Suarez-Rivera, R., Burghardt, J., Stanchits, S. &amp; Edelman, E. (2013, 26-28 de marzo). Understanding the Effect of Rock Fabric on Fracture Complexity for Improving Completion Design and Well Performance [paper].&nbsp;International Petroleum Technology Conference, Beijing, China.&nbsp;<a href="http://dx.doi.org/10.2523/17018-MS">http://dx.doi.org/10.2523/17018-MS</a>&nbsp;</p>
<p>Zhang, X.W., Lu, Y.Y., Tang, J.R., Zhou, Z. &amp; Liao, Y. (2017). Experimental study on fracture initiation and propagation in shale using supercritical carbon dioxide fracturing.&nbsp;Fuel, 190, 370-378.&nbsp;<a href="https://doi.org/10.1016/j.fuel.2016.10.120">https://doi.org/10.1016/j.fuel.2016.10.120</a>&nbsp;</p>
</div>
</body>
</html>