<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic">Los estudios de impacto ambiental de los proyectos piloto de investigación integral (PPII), como Kalé, se explica cómo enfrentar esta clase de imprevistos y sus consecuencias. </p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/75/75_[CdT]_Líneas_acción_Orgnl_003_Idárraga_211022.jpg-min.jpg">
<p class="text-center font-italic">El EIA del PPII Kalé contiene el plan de emergencia y contingencia (PEC) con las líneas de acción pertinentes frente a cada imprevisto. Foto Centro de Transparencia. </p>
<p class="text-justify">Los estudios de impacto ambiental (EIA) son documentos que describen de manera pormenorizada las caracter&iacute;sticas de un proyecto o iniciativa de producci&oacute;n que pretenda realizar o modificar el entorno que se interviene. De acuerdo con la consultora ambiental GRN (Gesti&oacute;n en Recursos Ambientales), los EIA se refieren a trabajos que podr&iacute;an causar alg&uacute;n efecto en el medio ambiente y permiten determinar si los ejecutores de esos trabajos se hacen responsables de dichas consecuencias.&nbsp;</p>
<p class="text-justify">En Colombia, los proyectos piloto de investigaci&oacute;n integral (PPII) orientados a la b&uacute;squeda de hidrocarburos a trav&eacute;s de yacimientos no convencionales (YNC) y mediante la t&eacute;cnica de fracturamiento hidr&aacute;ulico multietapa con perforaci&oacute;n horizontal (FH-PH) tambi&eacute;n cuentan con sus EIA, que Ecopetrol present&oacute; a la Agencia Nacional de Licencias Ambientales (ANLA).</p>
<p class="text-justify">Dichos EIA, sobre proyectos como Kal&eacute;, cuentan con informaci&oacute;n acerca de los riesgos, su reducci&oacute;n, el manejo de las contingencias y el material cartogr&aacute;fico. Los EIA contemplan tanto las medidas que se toman antes de efectuar los pilotos como las l&iacute;neas de acci&oacute;n en caso de una eventualidad, sean incendios, derrames, da&ntilde;os de terceros, ataques ilegales, sismos, entre otros.</p>
<p class="text-justify">Frente a este proyecto, Ecopetrol identific&oacute; los riesgos asociados a la exploraci&oacute;n de YNC, de los cuales la sismicidad ser&iacute;a el principal. El investigador del Centro de Transparencia y estudiante de geolog&iacute;a Juan Manuel Jim&eacute;nez, sostiene que en dicho contexto se hablar&iacute;a tanto de movimientos de tierra naturales como de antropog&eacute;nicos, es decir, sismos inducidos por la actividad humana.&nbsp;</p>
<p class="text-justify">Hay que recordar que Puerto Wilches, municipio sede de los PPII, se encuentra dentro del Valle Medio del Magdalena (VMM), zona con apreciable actividad s&iacute;smica en Colombia, tanto relacionada con la subducci&oacute;n como a nivel cortical, lugar en el que se encuentran fallas geol&oacute;gicas, activas e inactivas.</p>
<p class="text-justify">Seg&uacute;n un reporte del portal&nbsp;Volcano Discovery, actualizado del 10 de septiembre de 2022, un d&iacute;a antes, en Puerto Wilches, se hab&iacute;an presentado nueve temblores por debajo de la magnitud 2,0, normalmente imperceptibles, aunque tambi&eacute;n se report&oacute; otro de 3,7 de magnitud.&nbsp;</p>
<p class="text-justify">Los sismos inducidos o de origen antropog&eacute;nico se pueden dar tanto por la inyecci&oacute;n de agua residual, como por el m&eacute;todo de FH-PH. Estos sismos usualmente tienen magnitudes menores a 4, pero se han dado casos, en otros lugares del mundo, superiores a esta medida. &nbsp;Estos eventos ser&aacute; posible localizarlos con la red de monitoreo sismol&oacute;gico local. En ambos casos, el EIA que Ecopetrol entreg&oacute; a la ANLA prev&eacute; las l&iacute;neas de acci&oacute;n que indican c&oacute;mo reaccionar ante cada contingencia.&nbsp;</p>
<h3>L&iacute;nea general</h3>
<div class="text-justify">

<p>El EIA del PPII Kal&eacute;, contiene el plan de emergencia y contingencia (PEC) con las l&iacute;neas de acci&oacute;n pertinentes frente a cada imprevisto, entre unas l&iacute;neas generales en caso de cualquier emergencia.&nbsp;</p>
<p>Inicialmente, el contratista, visitante o funcionario que detecte la emergencia debe dar aviso inmediato de la situaci&oacute;n, para que el l&iacute;der de &aacute;rea, brigadista personal de seguridad f&iacute;sica, los operadores contra incendio o la tripulaci&oacute;n de ambulancia ―dependiendo del caso― confirme el imprevisto y ejecute las acciones de respuesta.</p>
<p>Luego, el comandante de incidente ―responsable de todas las decisiones que se toman para afrontar la situaci&oacute;n―, as&iacute; como el personal de emergencias y de seguridad f&iacute;sica, determinan el nivel de emergencia ―conforme a la clasificaci&oacute;n preestablecida―, las l&iacute;neas de acci&oacute;n y los recursos necesarios para la atenci&oacute;n.&nbsp;</p>
<p>Despu&eacute;s, el comandante eval&uacute;a si la emergencia est&aacute; controlada o a&uacute;n no, para decidir sobre la desmovilizaci&oacute;n de recursos y la entrega del &aacute;rea a operaciones alineadas con las acciones de emergencia. Si no se controla la eventualidad, el comandante se encarga de evaluar qu&eacute; recursos adicionales se requieren, se establece solicitar y organizar o transferir el mando.</p>
<p>El rol de comandante de incidente consiste en informar y hacer reporte de las acciones efectuadas para controlar la emergencia, llenar el formato para atenci&oacute;n prehospitalaria ―si es del caso― y hacer el informe ejecutivo con los formatos diligenciados, seg&uacute;n el nivel de la emergencia.</p>
<h3>L&iacute;neas de acci&oacute;n</h3>
<p>Para la presencia de sismos naturales, las l&iacute;neas de acci&oacute;n son:</p>
<ul>
    <li>
        <p>Todo el personal debe suspender actividades, tanto operativas como administrativas y apagar equipos cr&iacute;ticos.</p>
    </li>
    <li>
        <p>El personal debe resguardarse y alejarse de infraestructura inestable, agrietadas o con elementos que se puedan caer, esto, en atenci&oacute;n a la alarma activada o al aviso a viva voz de los brigadistas.</p>
    </li>
    <li>
        <p>El comandante de incidente o el l&iacute;der de evacuaci&oacute;n activa la alarma o da la orden a viva voz.&nbsp;</p>
    </li>
    <li>
        <p>El personal de operaciones, el l&iacute;der de evacuaci&oacute;n o la brigada de respuesta a emergencia hace un recorrido a la infraestructura del &aacute;rea y un reporte de novedades.&nbsp;</p>
    </li>
    <li>
        <p>Este mismo personal confirma o descarta la existencia de heridos, incendios, r&eacute;plicas, afectaciones o derrames, a la vez que eval&uacute;a los nuevos eventos nacientes de las emergencias.</p>
    </li>
    <li>
        <p>Se activan las l&iacute;neas de atenci&oacute;n, dependiendo el evento que se est&eacute; presentando.</p>
    </li>
    <li>
        <p>En caso de que no haya heridos, ni incendios, ni r&eacute;plicas, ni afectaciones, ni derrames, el equipo de operaciones, la brigada de respuesta o el l&iacute;der de evacuaci&oacute;n revisa toda la instalaci&oacute;n y valida los hallazgos en el lugar, en aspectos como la seguridad humana, la estructura y el proceso, para luego definir si es una zona segura.&nbsp;</p>
    </li>
    <li>
        <p>Luego de revisar la instalaci&oacute;n, el comandante de incidente, el personal de operaciones, el l&iacute;der de evacuaci&oacute;n o la brigada de respuesta de emergencias define si se reanudan o no las actividades. Es de anotar que, en caso de revisar la infraestructura del &aacute;rea, hacer reporte de novedades y determinar que no hay nada an&oacute;malo en el lugar, se retoman las tareas regulares.</p>
    </li>
    <li>
        <p>Para volver a las labores, se debe establecer el plan de retorno a la normalidad. Por &uacute;ltimo, el comandante de incidente realiza el respectivo informe ejecutivo, con los formatos necesarios, conforme el nivel y la duraci&oacute;n de la emergencia.</p>
    </li>
</ul>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/75/75_[CdT]_Líneas_acción_Orgnl_001_Idárraga_300922-min.jpg">
<p class="text-center font-italic">Fuente: Estudio de Impacto Ambiental del PPII Kalé (Ecopetrol, 2021</p>
<p>Cuando la sismicidad es provocada por la actividad humana, las l&iacute;neas de acci&oacute;n establecidas son:</p>
<ul>
    <li>
        <p>El l&iacute;der de brigada, el l&iacute;der de evacuaci&oacute;n y/o el personal de seguridad f&iacute;sica son los responsables de evaluar las condiciones del evento, accionar y dirigir la alarma de evacuaci&oacute;n del &aacute;rea y solicitar apoyo a trav&eacute;s del&nbsp;command center&nbsp;o centro de comando para gesti&oacute;n de eventos. Dependiendo la magnitud del evento, se activa la l&iacute;nea de acci&oacute;n de evacuaci&oacute;n. El equipo eval&uacute;a las condiciones del evento, activa la alarma y dirige la evacuaci&oacute;n del personal.</p>
    </li>
    <li>
        <p>El l&iacute;der de evacuaci&oacute;n, el de brigada y el personal de seguridad f&iacute;sica avisa a la comisi&oacute;n municipal de gesti&oacute;n de riesgo y desastres. La notificaci&oacute;n la hace el comandante de incidente a trav&eacute;s del oficial de enlace.</p>
    </li>
    <li>
        <p>Si el evento s&iacute;smico tiene una magnitud superior a 4, el&nbsp;company man&nbsp;(representante o agente activo de la compa&ntilde;&iacute;a operadora) junto con el jefe de operaciones y el profesional ambiental notifican a la ANLA sobre el suceso. La comunicaci&oacute;n la realiza el comandante del incidente por intermedio del profesional ambiental y el oficial de enlace.</p>
    </li>
    <li>
        <p>El&nbsp;company man&nbsp;y el jefe de operaciones definen si se suspenden o no las operaciones. Se eval&uacute;a, entonces, el estado de la emergencia para definir qu&eacute; hacer.</p>
    </li>
    <li>
        <p>Si hay que suspender, se hace la parada operacional del proceso, que incluye detener el funcionamiento de equipos cr&iacute;ticos asociados al fracturamiento del pozo y manteniendo el control de las presiones en la fractura y prueba de inyectabilidad de fluidos. El&nbsp;company man&nbsp;ser&aacute; quien dirija estas actividades, puesto que depender&aacute;n del estado del proceso en el que la emergencia se presente.&nbsp;</p>
    </li>
    <li>
        <p>El siguiente paso es resguardarse y retirarse de la infraestructura inestable, grietas o elementos que se puedan caer; se busca protecci&oacute;n bajo el puesto de trabajo y, al finalizar el sismo, se realiza una inspecci&oacute;n visual para identificar grietas o da&ntilde;os. Esta acci&oacute;n tambi&eacute;n se da en caso de no ser necesario suspender operaciones.&nbsp;</p>
    </li>
    <li>
        <p>El&nbsp;company man, el jefe de operaciones y los operadores son los responsables de la estabilizaci&oacute;n de las condiciones operativas en el fracturamiento o los procesos de inyecci&oacute;n de fluidos, con el fin de disminuir los movimientos s&iacute;smicos en el &aacute;rea.</p>
    </li>
    <li>
        <p>El personal de operaciones, el l&iacute;der de evacuaci&oacute;n y la brigada de respuesta a emergencia son los encargados de la revisi&oacute;n de infraestructura del &aacute;rea y del reporte de novedades. Ellos recorren las &aacute;reas de proceso y eval&uacute;an las afectaciones en las l&iacute;neas operativas, procesos o sistemas que puedan desencadenar alguna emergencia.</p>
    </li>
    <li>
        <p>Este mismo personal confirma la presencia de heridos, incendio, r&eacute;plica del sismo, afectaciones estructurales o derrames. Si hay alguno de los anteriores, este mismo equipo activa la l&iacute;nea de atenci&oacute;n del evento. Si no, se hace una revisi&oacute;n de toda la instalaci&oacute;n.</p>
    </li>
    <li>
        <p>El l&iacute;der de brigada, el de evacuaci&oacute;n y el personal de seguridad f&iacute;sica hacen la verificaci&oacute;n de da&ntilde;os en el entorno mediante un puesto de mando unificado o en sinergia con la Comisi&oacute;n Municipal de Gesti&oacute;n de Riesgo y Desastres.&nbsp;</p>
    </li>
    <li>
        <p>El&nbsp;company man, los operadores y el jefe de operaciones confirman si el evento fue controlado o no. En este punto se valida y confirma si las condiciones de fracturamiento y/o de inyecci&oacute;n se encuentran controladas, al igual que si el evento s&iacute;smico inducido ha finalizado en su totalidad.&nbsp;</p>
    </li>
    <li>
        <p>El comandante de incidente, el personal de operaciones, el l&iacute;der de evacuaci&oacute;n y la brigada de respuesta a emergencias determinan si se pueden reanudar las actividades laborales. Aqu&iacute; se incluye la implementaci&oacute;n de la l&iacute;nea de acciones finales y se definen las necesidades para retomar operaciones. Si al revisar la infraestructura del &aacute;rea no se identifican heridos, incendios, derrames, entre otros eventos, se avanza hasta este paso.&nbsp;</p>
    </li>
    <li>
        <p>Se establece el plan de retorno a la normalidad y se notifica al personal. Esto lo hace el comandante de incidente. Esta misma persona redacta el correspondiente informe ejecutivo, con la documentaci&oacute;n necesaria.&nbsp;</p>
    </li>
</ul>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/75/75_[CdT]_Líneas_acción_crrgd_Idárraga_181022-min.jpg">
<p class="text-center font-italic">Fuente: Estudio de Impacto Ambiental del PPII Kalé (Ecopetrol, 2021)</p>

<p>Frente a emergencias como las de sismos naturales o inducidos, el trabajo en equipo no solo incluye los roles mencionados en las l&iacute;neas, sino tambi&eacute;n el aporte de autoridades y entidades como las alcald&iacute;as y gobernaciones, Las Fuerzas Armadas, Los Bomberos, La Cruz Roja, La Defensa Civil, Servicios Seccionales de Salud, Juntas de Acci&oacute;n Comunal, entre otros, y cuyas funciones espec&iacute;ficas est&aacute;n dentro del Manual Operativo Campo Kal&eacute;, de Ecopetrol.&nbsp;</p>
</div>

</div>
</body>
</html>