<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic">Para cada etapa de los proyectos piloto de investigaci&oacute;n integral (PPII) (condiciones previas, concomitante y de evaluaci&oacute;n) se prev&eacute; un di&aacute;logo territorial con todos los actores involucrados.&nbsp;</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/76/76_[CdT]_DiálogoT_071022-min.JPG">
<p class="text-center font-italic"><br>Sesi&oacute;n de trabajo de la Mesa Territorial de Di&aacute;logo y Seguimiento (MTDS) en Puerto Wilches, Santander. Foto: cortes&iacute;a Minenerg&iacute;a.</p>
<p class="text-justify">Como el di&aacute;logo social es transversal al desarrollo de los PPII Kal&eacute; y Platero, en el&nbsp;<a target="_blank" href="https://www.centrodetransparenciappii.org/biblioteca-virtual/base-de-datos?combine=&field_document_componente_target_id%5B167%5D=167&field_document_componente_target_id%5B168%5D=168&field_document_componente_target_id%5B169%5D=169&page=3">Decreto 328 de 2020</a> qued&oacute; establecida la realizaci&oacute;n de tres di&aacute;logos territoriales, uno para cada etapa, que convocaran a las comunidades asentadas en la zona de influencia, a las autoridades locales y a las empresas operadoras.</p>
<p class="text-justify">Sucesivamente, los tres di&aacute;logos territoriales tendr&aacute;n lugar as&iacute;:</p>
<p class="text-justify"><b>El primero,</b> &nbsp;en la etapa de condiciones previas de los PPII, antes de iniciar el proceso de licenciamiento ambiental.</p>
<p class="text-justify"><b>El segundo,</b> &nbsp;al inicio de la etapa concomitante, como un espacio en el que se presentar&aacute;n los resultados del estudio de impacto ambiental (EIA) y el plan de manejo ambiental (PMA).</p>
<p class="text-justify"><b>El tercero,</b> &nbsp;al finalizar la etapa de evaluaci&oacute;n, permitir&aacute; hacer una rendici&oacute;n de cuentas territorial de todos los actores involucrados en la ejecuci&oacute;n de los PPII.</p>
<p class="text-justify">En atenci&oacute;n a esta obligaci&oacute;n, el Subcomit&eacute; Intersectorial T&eacute;cnico y Cient&iacute;fico-Social y de Transparencia convoc&oacute; y lider&oacute; el primer di&aacute;logo territorial, cuyo objetivo fue propiciar una serie de encuentros con actores sociales e institucionales de la regi&oacute;n y los municipios donde se ejecutar&aacute;n los PPII, para dialogar, informar y escuchar a la comunidad; tratar sus inquietudes y preocupaciones y presentar el dise&ntilde;o institucional y normativo de los proyectos.&nbsp;</p>
<p class="text-justify">Este proceso se ha venido adelantando desde el 2021 y est&aacute; ligado a la conformaci&oacute;n e instalaci&oacute;n de la&nbsp;<a target="_blank" href="https://www.centrodetransparenciappii.org/publicaciones/cerca-de-900-personas-participaron-en-la-conformacion-de-la-mesa-territorial-de">Mesa Territorial de Di&aacute;logo y Seguimiento (MTDS)</a> en los momentos de divulgaci&oacute;n, designaci&oacute;n de representantes, instalaci&oacute;n de las submesas veredales Kal&eacute; y Platero y de la misma MTDS.&nbsp;</p>
<p class="text-justify">A continuaci&oacute;n, se presenta un recuento del primer dialogo territorial, que se realiz&oacute; a partir de tres momentos principales: el proceso de licenciamiento ambiental; la generaci&oacute;n de confianza y relacionamiento y la atenci&oacute;n a la conflictividad en el territorio.</p>
<h3>Di&aacute;logos alrededor del licenciamiento ambiental&nbsp;</h3>
<p class="text-justify">Los encuentros alrededor de la licencia ambiental se realizaron entre la Autoridad Nacional de Licencias Ambiental (ANLA) y los diferentes actores en el territorio a partir de:&nbsp;</p>
<p class="text-justify">- Acciones de pedagog&iacute;a institucional: 37 encuentros presenciales y cinco virtuales con asistencia de 253 personas.&nbsp;</p>
<p class="text-justify">- Reuniones interinstitucionales: 73 encuentros ―48 presenciales y 25 virtuales― con asistencia de 384 personas en total.&nbsp;</p>
<p class="text-justify">- Actividades educativas: curso sobre la evaluaci&oacute;n de licencias ambientales, seguimiento a instrumentos de manejo y control ambiental y plan de gesti&oacute;n del riesgo y eventos de contingencias en los procesos de evaluaci&oacute;n y seguimiento. Este curso se realiz&oacute; en 2020 a tres funcionarios de la Alcald&iacute;a y, en 2021, a 17 miembros de la ciudadan&iacute;a.&nbsp;</p>
<p class="text-justify">- Visitas de evaluaci&oacute;n de la ANLA y su equipo t&eacute;cnico al proyecto Kal&eacute; y Platero: para el PPII Kal&eacute;, se llevaron a cabo 21 reuniones entre el 12 y el 16 de noviembre del 2021; participaron diferentes actores, entre ellos, la comunidad, la institucionalidad local y nacional y los gremios y grupos de inter&eacute;s, tales como asociaciones de palmeros y pesqueros.&nbsp;</p>
<p class="text-justify">En el caso del PPII Platero, esta visita se realiz&oacute; el 16 de marzo de 2022 y cont&oacute; con la participaci&oacute;n de los delegados de la submesa veredal de di&aacute;logo Platero, quienes presentaron inquietudes respecto al proyecto.&nbsp;</p>
<p class="text-justify">- Reuniones sobre la audiencia p&uacute;blica ambiental del proyecto Kal&eacute;: la primera de ellas, con objetivo informativo, se realiz&oacute; el 7 de febrero del 2022, con dos eventos en Puerto Wilches; participaron m&aacute;s de 650 personas presencial y virtualmente y se resolvieron alrededor de setenta preguntas de la ciudadan&iacute;a. La segunda,&nbsp;<a target="_blank" href="https://www.youtube.com/watch?v=LfZRRLRga5M">la audiencia p&uacute;blica,</a> se realiz&oacute; el 22 de febrero del 2022, cont&oacute; con la intervenci&oacute;n de veinte personas y la visualizaci&oacute;n de m&aacute;s de 5 000 usuario de su transmisi&oacute;n por YouTube.&nbsp;</p>
<h3>Di&aacute;logos para la generaci&oacute;n de confianza y relacionamiento</h3>
<p class="text-justify">A lo largo de 2022, se han propiciado 144 encuentros, en un contexto social y pol&iacute;tico complejo por el proceso electoral, la conflictividad local y la presencia de estructuras al margen de la ley. No obstante, en los di&aacute;logos participaron diferentes actores, como los delegados veredales de las submesas de di&aacute;logo territorial Kalé y Platero, l&iacute;deres sociales y presidentes de las juntas de acci&oacute;n comunal (JAC); entidades consultoras como TRUST, la Fundaci&oacute;n Ideas para la Paz (FIP) y Jaime Arteaga &amp; Asociados, que han hecho un monitoreo de las variables sociales de percepci&oacute;n, conflictividad y participaci&oacute;n ciudadana. Tambi&eacute;n participaron Ecopetrol en su calidad de contratista de uno de los PPII; los gremios y empresas de los diferentes sectores de la econom&iacute;a del municipio de Puerto Wilches y la institucionalidad.&nbsp;</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/76/76_[CdT]_DiálogoT_Orgnl_001_Idárraga_260922-min.jpg">
<p class="text-center font-italic">Fuente: elaboraci&oacute;n propia con informaci&oacute;n del Ministerio de Minas y Energ&iacute;a (2022)</p>
<h3>Di&aacute;logos para la atenci&oacute;n de la conflictividad&nbsp;</h3>
<p class="text-justify">A lo largo del desarrollo de los PPII se han reportado alertas tempranas y v&iacute;as de hecho directas e indirectas ante las preocupaciones individuales y colectivas de la ciudadan&iacute;a por las afectaciones medioambientales relacionadas con la industria petrolera en la zona, como el agua, la variaci&oacute;n de la calidad de la tierra ―en especial en la agroindustria palmera―, el deterioro de la calidad de vida y, tambi&eacute;n, por aspectos econ&oacute;micos, como el empleo y el mejoramiento de la infraestructura.&nbsp;</p>
<p class="text-justify">Por esto se han adelantado espacios de fortalecimiento de capacidades para las comunidades, para impulsar las pr&aacute;cticas de legalidad, desde un di&aacute;logo informado y pedag&oacute;gico, para promover entre los diferentes actores la resoluci&oacute;n pac&iacute;fica de los conflictos. Esto se ha realizado a trav&eacute;s de la articulaci&oacute;n con las entidades aliadas de la estrategia territorial de hidrocarburos, una&nbsp;iniciativa del Gobierno nacional, liderada y financiada por la Agencia Nacional de Hidrocarburos (ANH), que promueve la construcci&oacute;n participativa del desarrollo humano sostenible en las regiones, con actividades relacionadas con hidrocarburos, como instrumento para la promoci&oacute;n del di&aacute;logo, generaci&oacute;n de confianza, creaci&oacute;n de convivencia y las condiciones para el desarrollo&nbsp;territorial.&nbsp;</p>
<p class="text-justify">En ese sentido, se han adelantado actividades para los siguientes prop&oacute;sitos:</p>
<p class="text-justify">- &nbsp;Fortalecimiento a los actores comunitarios.&nbsp;</p>
<p class="text-justify">- &nbsp;Atenci&oacute;n y gesti&oacute;n de dudas y peticiones en funci&oacute;n de las acciones que adelanta la ANLA en el marco de la licencia ambiental del proyecto hidroel&eacute;ctrico Sogamoso.&nbsp;</p>
<p class="text-justify">- &nbsp;Fortalecimiento normativo a trav&eacute;s del Servicio P&uacute;blico de Empleo, a trav&eacute;s de jornadas en esta materia.&nbsp;</p>
<p class="text-justify">- &nbsp;Fortalecimiento a los representantes de las JAC, tambi&eacute;n mediante jornadas.&nbsp;</p>
<h3>Cierre del primer di&aacute;logo territorial del PPII Kal&eacute;</h3>
<p class="text-justify">En conclusi&oacute;n, en este primer proceso de di&aacute;logo se realizaron jornadas de participaci&oacute;n con las comunidades, se dio la conformaci&oacute;n de un equipo de trabajo que represent&oacute; a la institucionalidad a nivel territorial y se hizo un diagn&oacute;stico de las condiciones en materia social, ambiental, t&eacute;cnica e institucional para el desarrollo del PPll Kal&eacute;, con la creaci&oacute;n de las l&iacute;neas base y la elaboraci&oacute;n del estudio de impacto ambiental (EIA), adem&aacute;s de la instalaci&oacute;n de la MTDS.&nbsp;</p>
<p class="text-justify">Con el otorgamiento de la licencia ambiental para el PPII Kal&eacute;, y de acuerdo con lo estipulado en el Decreto 328 de 2020, se da por terminado el primer di&aacute;logo territorial para este proyecto. En el caso del PPII Platero, el primer di&aacute;logo territorial sigue abierto, dado que el EIA sigue en evaluaci&oacute;n por parte de la ANLA.&nbsp;</p>
<p class="text-justify">Para el cierre del primer di&aacute;logo territorial, se realizaron siete reuniones en cada una de las unidades territoriales pertenecientes al &aacute;rea de influencia del proyecto y un encuentro con la administraci&oacute;n municipal para socializar informaci&oacute;n sobre el cierre de la etapa de condiciones previas.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/76/76_[CdT]_DiálogoT_Orgnl_021_Idárraga_260922.jpg-min.jpg">
<p class="text-center font-italic">Fuente: elaboraci&oacute;n propia con informaci&oacute;n del Ministerio de Minas y Energ&iacute;a (2022)</p>
<p class="text-justify">En estas sesiones de di&aacute;logo comunitario se socializaron las diez metas cumplidas en la etapa de condiciones previas del proyecto Kalé y de las metas institucionales y del sector privado en el &aacute;mbito social y ambiental.&nbsp;</p>
</div>
</body>
</html>