<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic">Frente a los impactos ambientales por la búsqueda de hidrocarburos, hay alternativas de mitigación que buscan, al menos, mantener la conectividad ecológica dentro de los ecosistemas. 
</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/77/77_[CdT]_ImpactoEcológico_Idarraga_001_Final_101022-min.jpg">
<p class="text-center font-italic">Los PPII se desarrollarán en ecosistemas fragmentados y transformados por actividades humanas de producción históricas. Foto: Ciénaga de Paredes, Puerto Wilches, Santander. Centro de Transparencia.</p>
<p class="text-justify">Puede definirse la conectividad ecol&oacute;gica como la capacidad de los seres vivos de moverse de un sitio a otro libremente, dentro de un mismo ecosistema. Esto incluye, seg&uacute;n Pedro M. Herrera (2016), que el tr&aacute;nsito de las especies y su contacto con otras poblaciones tambi&eacute;n mueva materia, energ&iacute;a e informaci&oacute;n entre los espacios por los que pasan.</p>
<p class="text-justify">Dice este autor que la conectividad en la ecolog&iacute;a del paisaje es de gran ayuda en el dise&ntilde;o de planes de restauraci&oacute;n ambiental y gesti&oacute;n de espacios protegidos. Pero, tan vital como es para el funcionamiento de los ecosistemas, puede verse afectada por la p&eacute;rdida y fragmentaci&oacute;n de los h&aacute;bitats, como explica Daniel Bernal, ingeniero biol&oacute;gico de la Universidad Nacional de Colombia e investigador del Centro de Transparencia de la Universidad Nacional de Colombia.&nbsp;</p>
<p class="text-justify">El investigador sostiene que, en Colombia, la fragmentaci&oacute;n de los h&aacute;bitats puede estar ocasionada por fen&oacute;menos como la presi&oacute;n demogr&aacute;fica, la obtenci&oacute;n de recursos para la satisfacci&oacute;n de las necesidades b&aacute;sicas o la b&uacute;squeda de prosperidad econ&oacute;mica, los conflictos sociales, entre otras.&nbsp;</p>
<p class="text-justify">Las zonas donde se ubican los proyectos piloto de investigaci&oacute;n integral (PPII), en la subregi&oacute;n del Valle del Magdalena Medio (VMM), no son ajenas a la situaci&oacute;n, ya que estos PPII se desarrollar&aacute;n en ecosistemas fragmentados y transformados por actividades humanas de producci&oacute;n, como la ganader&iacute;a y el cultivo de palma.&nbsp;</p>
<p class="text-justify">Uno de los puntos donde hoy se asientan estos proyectos es Puerto Wilches, Santander, lugar del proyecto Kal&eacute;, donde el monocultivo de palma africana, rubro fundamental de la econom&iacute;a local, ha modificado la diversidad de los ecosistemas y sus cultivos tradicionales (Ram&iacute;rez, 2013).&nbsp;</p>
<p class="text-justify">Este municipio, seg&uacute;n la Corporaci&oacute;n Aut&oacute;noma Regional de Santander (CAS), es el que cuenta con la mayor cantidad de humedales en el departamento, con 36 de ellos, ocho de los cuales comparte con Sabana de Torres. Estos ecosistemas pueden verse afectados con proyectos de exploraci&oacute;n de yacimientos no convencionales a trav&eacute;s del fracturamiento hidr&aacute;ulico o&nbsp;fracking, actividades que, como todas las que involucran el aprovechamiento de los hidrocarburos, han dejado huella sobre la conectividad ecol&oacute;gica.&nbsp;</p>
<h3>Impactos</h3>
<p class="text-justify">Con referencia en trabajos de la Oil Industry International Exploration y de las Naciones Unidas (1997), el investigador Daniel Bernal habla de los impactos de las actividades de la industria petrolera, algunas relacionadas con el&nbsp;fracking ―aunque no &uacute;nica ni necesariamente―, que pueden afectar entornos como el de las ci&eacute;nagas y dem&aacute;s cuerpos de agua presentes en las zonas de los PPII.</p>
<p class="text-justify">Para comenzar, la remoci&oacute;n de la capa vegetal, labor inicial necesaria para despejar el &aacute;rea de trabajo, puede generar cambios en el ciclo hidrol&oacute;gico natural, producci&oacute;n de sedimentos y p&eacute;rdida de las capas superiores del suelo. Este impacto, explica Bernal, no solo se generar&iacute;a en los pozos sino tambi&eacute;n en campamentos, almacenes, parqueaderos y l&iacute;neas de energ&iacute;a, entre otros.</p>
<p class="text-justify">Otro efecto es el uso intensivo de aguas, que alterar&iacute;a el flujo y el caudal de r&iacute;os y quebradas. Hay que recordar que en el&nbsp;fracking&nbsp;se inyectan grandes cantidades de agua con aditivos qu&iacute;micos para fracturar roca y liberar gas metano (Martins, 2013). La captaci&oacute;n de aguas necesita de obras adicionales que, junto con los desechos que generan, ser&aacute;n factores para tomar en cuenta.</p>
<p class="text-justify">Tambi&eacute;n la construcci&oacute;n de carreteras, tanto las que conectan a las comunidades humanas como las que cubren las necesidades espec&iacute;ficas de los PPII, puede generar barreras permanentes para la dispersi&oacute;n de flora y el tr&aacute;nsito de fauna, adem&aacute;s del polvo y el ruido generado por la circulaci&oacute;n de veh&iacute;culos.&nbsp;</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/77/77_[CdT]_ImpactoEcológico_Idárraga_001_Final_131022-min.jpg">
<p class="text-center font-italic">Fuente: elaboración propia.</p>
<h3>Mitigaci&oacute;n</h3>
<p class="text-justify">Aun con el escenario que se plantea, hay alternativas para, al menos, mantener parte de la conectividad ecol&oacute;gica. Estas previsiones han sido incluidas en el licenciamiento ambiental de proyectos como en el del PPII Kal&eacute;. Seg&uacute;n The Nature Conservancy (2015), es de vital importancia conservar zonas de amortiguamiento en las riberas alrededor de arroyos, lagos y humedales para minimizar los impactos en la calidad del agua. Las zonas de amortiguamiento ribere&ntilde;as, adem&aacute;s, brindan corredores de movimiento para aves, mam&iacute;feros, reptiles e invertebrados.</p>
<p class="text-justify">Adem&aacute;s de hablar de amortiguamiento, hay que incluir el concepto de corredor biol&oacute;gico. Mientras el primero a&iacute;sla un h&aacute;bitat sensible de una actividad potencialmente da&ntilde;ina, el segundo puede conectar dos h&aacute;bitats que han sido separados por un espacio transformado, lo que lleva a crear un camino seguro que permita la movilidad de especies de un lugar a otro.&nbsp;</p>
<p class="text-justify">En los ecosistemas acu&aacute;ticos, como el de Puerto Wilches con sus 36 humedales, es esencial mantener la conectividad entre ci&eacute;nagas, ca&ntilde;os y r&iacute;os impidiendo su taponamiento por sedimentaci&oacute;n o por disminuci&oacute;n del caudal producto de actividades derivadas de los proyectos, con el prop&oacute;sito de respetar las diversas fases del ciclo hidrol&oacute;gico, mantener los flujos de nutrientes, la migraci&oacute;n de peces y otras especies, y as&iacute; garantizar recursos como el de la pesca, explica Bernal. En los ecosistemas terrestres, adem&aacute;s de los ya mencionados bosques ribere&ntilde;os, es importante conservar los parches de bosque que a&uacute;n persisten en el territorio y aprovechar otras oportunidades que brinda el territorio para promover la conectividad, por ejemplo, adelantando labores de restauraci&oacute;n ecol&oacute;gica en predios que ya no se dediquen a la actividad productiva, aprovechar los cercados para crear corredores con vegetaci&oacute;n, por ejemplo, mediante la implementaci&oacute;n de cercas vivas, y establecer zonas de amortiguamiento alrededor de las actividades con mayor impacto, tales como carreteras, zonas de producci&oacute;n y de almacenamiento de residuos.</p>
<h3>Normativa</h3>
<p class="text-justify">Frente a los impactos ambientales que no se pueden controlar, existen mecanismos de compensaci&oacute;n para reponer, mitigar o restaurar las afectaciones del medio ambiente. Un ejemplo es el&nbsp;Manual para la asignaci&oacute;n de compensaciones por p&eacute;rdida de biodiversidad&nbsp;(Resoluci&oacute;n 1517 de 2012) establecido por el Ministerio de Medio Ambiente y Desarrollo Sostenible. Este documento define &aacute;reas de exclusi&oacute;n que no deben ser tocadas en el desarrollo de proyectos, as&iacute; como medidas de tres tipos:</p>
<ul>
    <li>
        <p>Medidas de mitigaci&oacute;n: acciones que buscan minimizar los impactos y efectos negativos de un proyecto, obra o actividad sobre la biodiversidad. Se busca que la biodiversidad se pueda recuperar de los impactos o que su perturbaci&oacute;n no los lleve a procesos de extinci&oacute;n local.</p>
    </li>
    <li>
        <p>Medidas de correcci&oacute;n: acciones dirigidas a recuperar, restaurar o reparar las condiciones de la biodiversidad afectada por el proyecto, obra o actividad.</p>
    </li>
    <li>
        <p>Medidas de compensaci&oacute;n: acciones que buscan resarcir los efectos ambientales de p&eacute;rdida de biodiversidad en las &aacute;reas de intervenci&oacute;n y que no puedan ser evitados, corregidos, mitigados o sustituidos.</p>
    </li>
</ul>

<p class="text-justify">En el Estudio de Impacto Ambiental del Proyecto Kal&eacute; se levant&oacute; la informaci&oacute;n cartogr&aacute;fica del &aacute;rea de influencia del proyecto y se identificaron aquellas &aacute;reas (tales como relictos de bosque y riberas de quebradas) con potencial para servir como refugio y tr&aacute;nsito de las especies nativas. El ejercicio se realiz&oacute; para tres especies de mam&iacute;feros representativas de la zona: el oso hormiguero (Tamandua mexicana), el mico nocturno caribe&ntilde;o (Aotus griseisembra) y el mono cariblanco (Cebus versicolor). Con base en esta informaci&oacute;n se levantaron mapas de cu&aacute;les son las &aacute;reas de mayor importancia para esta especie, las cuales deber&aacute;n ser protegidas de todos los impactos relacionados con el proyecto. Adicionalmente, la Legislaci&oacute;n ambiental dispone que el proyecto Kal&eacute; deber&aacute; invertir recursos para restaurar o rehabilitar diferentes &aacute;reas degradadas en una amplia regi&oacute;n del Magdalena Medio como compensaci&oacute;n por las actividades desarrolladas.</p>

<h3>Referencias.</h3>
<ol>
    <li>
        Herrera, P. M.. (2016, 18 de septiembre). ¿Por qué es importante la conectividad ecológica? Fundación Entretantos. Herrera, P. M.. (2016, 18 de septiembre). ¿Por qué es importante la conectividad ecológica? Fundación Entretantos. <a href="https://www.entretantos.org/porque-es-importante-la-conectividad-ecologica-en-la-planificacion-territorial/">https://www.entretantos.org/porque-es-importante-la-conectividad-ecologica-en-la-planificacion-territorial/</a>
    </li>
    <li>
        Ramírez Castro, C. (2014). Adaptación de la metodología de cálculo de huella ecológica para los cultivos de palma africana usando sistemas de información geográfica: estudio de caso Puerto Wilches Santander. Colombia Forestal, 17(1), pp. 60-76 <a href="https://revistas.udistrital.edu.co/index.php/colfor/article/view/4965/8941">https://revistas.udistrital.edu.co/index.php/colfor/article/view/4965/8941</a>&nbsp;
    </li>

    <li>
        Oil Industry International Exploration, &amp; Production Forum &amp; United Nations Environment Program (1997). Environmental management in oil and gas exploration and production. An overview of issues and management approaches. Technical Publication.
    </li>

    <li>
        Martins, A. (2013, 29 de octubre). Qué es el fracking y por qué genera tantas protestas. BBC News <a href="https://www.bbc.com/mundo/noticias/2013/10/131017_ciencia_especial_fracking_abc_am">https://www.bbc.com/mundo/noticias/2013/10/131017_ciencia_especial_fracking_abc_am</a>&nbsp;
    </li>

    <li>
        <p>The Ocean Conservancy. (2015). Reducing Ecological Impacts of Shale Development: Recommended Practices for The Appalachians. Godfrey M. (ed.).&nbsp; <a href="https://www.nature.org/content/dam/tnc/nature/en/documents/Shale_Development_Recommended_Practices.pdf">https://www.nature.org/content/dam/tnc/nature/en/documents/Shale_Development_Recommended_Practices.pdf</a></p>
    </li>

    <li>
        Resolución 1517 de 2012. Por la cual se adopta el Manual para la asignación de compensaciones por pérdida de biodiversidad. Bogotá, 31 de agosto: Ministerio de Ambiente y Desarrollo Sostenible. D. O. 48 555  <a href="https://archivo.minambiente.gov.co/images/BosquesBiodiversidadyServiciosEcosistemicos/pdf/gestion_en_biodiversidad/res_1517_310812.pdf">https://archivo.minambiente.gov.co/images/BosquesBiodiversidadyServiciosEcosistemicos/pdf/gestion_en_biodiversidad/res_1517_310812.pdf</a>&nbsp;
    </li>
</ol>

</div>
</body>
</html>