<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic">Veintidós son las variables que este comité debe evaluar en cada caso, para determinar el uso comercial del fracking. De estas variables, cuatro son técnicas y el resto cubren aspectos ambientales, sociales y de fortalecimiento institucional.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/78/78_[CdT]_Reglamento_Orgnl_Idárraga_300922-min.jpg">
<p class="text-center font-italic">Fuente: elaboración propia con información del Acuerdo 001 del 8 de abril de 2022.</p>
<p class="text-justify">Emitir un concepto favorable o desfavorable sobre el uso comercial de la t&eacute;cnica de fracturamiento hidr&aacute;ulico multietapa con perforaci&oacute;n horizontal (FH-PH) es una decisi&oacute;n dif&iacute;cil a la que se debe llegar despu&eacute;s de la evaluaci&oacute;n de variables medibles, objetivas y verificables. En ese sentido, el comit&eacute; evaluador de los proyectos piloto de investigaci&oacute;n integral (PPII) estableci&oacute;, a trav&eacute;s del Acuerdo 001 del 8 de abril de 2022, el reglamento interno que, adem&aacute;s de definir su conformaci&oacute;n y obligaciones, determina las variables que deben ser evaluadas para cada uno de los PPII.</p>
<h3>&iquest;C&oacute;mo est&aacute; conformado el comit&eacute; evaluador de los PPII?</h3>
<p class="text-justify">Los miembros del comit&eacute; evaluador de los PPII son los ministros de Hacienda y Cr&eacute;dito P&uacute;blico, Salud y Protecci&oacute;n Social, Ambiente y Desarrollo Sostenible y Minas y Energ&iacute;a, acompa&ntilde;ados por un experto en temas ambientales y de otro experto en hidrocarburos, adscritos a universidades acreditadas; y, por &uacute;ltimo, un representante de las asociaciones, corporaciones y organizaciones nacionales de la sociedad civil. Cabe resaltar que, en el caso de los expertos y el representante de las asociaciones, denominados &laquo;miembros principales del comit&eacute;&raquo;, seg&uacute;n el Reglamento interno, podr&aacute;n contar con un suplente. Y, para el caso de los ministros, podr&aacute;n delegar un funcionario que los represente ante el comit&eacute; en caso de ausencia. Ninguno de los miembros recibir&aacute; contraprestaci&oacute;n econ&oacute;mica por su participaci&oacute;n en el comit&eacute; evaluador.</p>
<p class="text-justify">Las funciones del comit&eacute; evaluador de los PPI son once, entre las que se destacan:</p>
<ol>
    <li>
        <p>Analizar la informaci&oacute;n proveniente de los diferentes institutos, centros e instancias sobre el desarrollo de los PPII</p>
    </li>
    <li>
        <p>Recomendar las acciones que deber&aacute;n seguir todos los actores relacionados con los PPII, sea si se procede o no con la explotaci&oacute;n y exploraci&oacute;n de yacimientos no convencionales a nivel comercial, conforme al resultado de la evaluaci&oacute;n</p>
    </li>
    <li>
        <p>Definir si los PPII, individualmente evaluados, cumplieron con las variables de evaluaci&oacute;n del reglamento interno del comit&eacute; evaluador</p>
    </li>
    <li>
        <p>Evaluar con el fin de determinar si se recomienda aplicar a nivel comercial la t&eacute;cnica de fracturamiento hidr&aacute;ulico multietapa con perforaci&oacute;n horizontal (FH-PH), en el territorio nacional</p>
    </li>
    <li>
        <p>Expedir un reglamento con el fin de evaluar el uso de la t&eacute;cnica de FH-PH</p>
    </li>
</ol>
<p>Tambi&eacute;n es deber del comit&eacute; publicar el reglamento en las diferentes soluciones digitales, como el portal web del Centro de Transparencia (CdT), para facilitar el acceso a la informaci&oacute;n y la visibilidad de todo el proceso ante la opini&oacute;n p&uacute;blica.&nbsp;</p>
<h3>Variables de evaluaci&oacute;n de los PPII</h3>

<p class="text-justify" >Como lo establece el Decreto 328 de 2022, las variables de evaluaci&oacute;n deber&aacute;n estar definidas por el comit&eacute; evaluador para el momento en que la etapa de condiciones previas finalice y justo antes del otorgamiento de la licencia ambiental al primero de los PPII que llegue a esta etapa del proceso, esto, con el objetivo de poder aplicar esas mismas variables, en forma transversal, a los PPII venideros.</p>
<p class="text-justify" >Para ello, el&nbsp;Reglamento interno del comit&eacute; evaluador de los PPII&nbsp;cuenta con el&nbsp;Anexo 01, un documento que determina los criterios y define las variables de evaluaci&oacute;n que el comit&eacute; evaluador deber&aacute; aplicar en los PPII, individualmente, para poder determinar si es favorable o no la aplicaci&oacute;n comercial en el territorio nacional de la t&eacute;cnica de FH-PH.&nbsp;</p>
<p class="text-justify" >El proceso llevado a cabo para llegar a estas variables inici&oacute; con la presentaci&oacute;n de la propuesta inicial por parte del Ministerio de Minas y Energ&iacute;a en articulaci&oacute;n con las diferentes entidades del Gobierno a trav&eacute;s de un documento que recibi&oacute; comentarios y propuestas de ajuste desde las diferentes instituciones e instancias que intervienen en los PPII. Posteriormente, se desarrollaron mesas de trabajo con miembros del comit&eacute; evaluador y coloquios con expertos e independientes para, finalmente, a trav&eacute;s de sesiones oficiales del comit&eacute; evaluador, actualizar, ajustar y aprobar las veintid&oacute;s variables que conforman el&nbsp;Anexo 01&nbsp;del comit&eacute;, divididas en cuatro criterios, de la siguiente manera:</p>

<h3>Variables del criterio t&eacute;cnico (4):</h3>

<ul>
    <li>
        <p>Desempe&ntilde;o productivo de hidrocarburos en yacimientos no convencionales (YNC) a trav&eacute;s del uso de la t&eacute;cnica de FH-PH</p>
    </li>
    <li>
        <p>Beneficios de las inversiones producto del desarrollo del programa de actividades de las operadoras</p>
    </li>
    <li>
        <p>Competitividad con base en las medidas preventivas adoptadas por medio de la normatividad t&eacute;cnica</p>
    </li>
    <li>
        <p>Evaluaci&oacute;n del impacto de la sismicidad generada en &aacute;reas de operaciones de los PPII</p>
    </li>
</ul>

<h3>Variables del criterio ambiental (12):</h3>

<ul>
    <li>
        <p>Cambios en la presi&oacute;n por uso sobre el recurso h&iacute;drico superficial frente a l&iacute;nea base hidrol&oacute;gica</p>
    </li>
    <li>
        <p>Cambios en la calidad del recurso h&iacute;drico superficial frente a l&iacute;nea base hidrol&oacute;gica</p>
    </li>
    <li>
        <p>Cambios en la calidad del agua subterr&aacute;nea, prevenci&oacute;n y control del riesgo de contaminaci&oacute;n</p>
    </li>
    <li>
        <p>Variaci&oacute;n en el nivel de agua subterr&aacute;nea</p>
    </li>
    <li>
        <p>Cambios en la calidad del suelo por degradaci&oacute;n o transformaci&oacute;n antr&oacute;pica</p>
    </li>
    <li>
        <p>Cambios en la capacidad de uso de las tierras por transformaci&oacute;n antr&oacute;pica</p>
    </li>
    <li>
        <p>Cambios en las concentraciones de los contaminantes y/o t&oacute;xicos y olores ofensivos en el aire</p>
    </li>
    <li>
        <p>Emisiones de gases de efecto invernadero</p>
    </li>
    <li>
        <p>Cambio en los niveles de ruido</p>
    </li>
    <li>
        <p>Caracterizaci&oacute;n de radionucleidos de origen natural y distribuci&oacute;n en terreno</p>
    </li>
    <li>
        <p>Monitoreo de niveles de radiaci&oacute;n dentro del desarrollo de los PPII.</p>
    </li>
    <li>
        <p class="text-justify">Variaci&oacute;n en los componentes de la biodiversidad de acuerdo con los indicadores definidos en el acto administrativo ―pendiente por emitir― por medio del cual se define el alcance de la l&iacute;nea base general de ecosistemas y biodiversidad y los indicadores para el monitoreo de la biodiversidad en la etapa concomitante de los PPII.</p>
    </li>
</ul>

<h3>Variables del criterio sobre fortalecimiento institucional (1)</h3>

<ul>
    <li>
        <p>&nbsp;Fortalecimiento institucional</p>
    </li>
</ul>

<h3>Variables del criterio social (5)</h3>

<ul>
    <li>
        <p>Acceso y disponibilidad de la informaci&oacute;n asociadas al desarrollo de los PPII</p>
    </li>
    <li>
        <p>Espacios de participaci&oacute;n ciudadana desarrollados en el marco de los PPII</p>
    </li>
    <li>
        <p>Variaciones de la percepci&oacute;n ciudadana durante el desarrollo de los PPII</p>
    </li>
    <li>
        <p>Ejecuci&oacute;n de la estrategia espec&iacute;fica de relacionamiento social, seg&uacute;n Resoluci&oacute;n 0904 de 2020</p>
    </li>
    <li>
        <p>Gesti&oacute;n institucional de los eventos de conflictividad y de entorno social en el marco de los PPII</p>
    </li>
</ul>

<p class="text-justify">Como se puede evidenciar, las variables definidas por el comit&eacute; evaluador y aprobadas en diferentes instancias, son acordes a las l&iacute;neas base que se establecieron al inicio de la ejecuci&oacute;n de los PPII, exceptuando las relacionadas con la salud, pues, como lo estableci&oacute; el comit&eacute; evaluador en su Acuerdo 001, las variables que evaluar&aacute;n los aspectos relacionados a la salud ser&aacute;n entregadas por el Ministerio de Salud en el&nbsp;Documento metodol&oacute;gico de</p>
<p class="text-justify">evaluaci&oacute;n de riesgos en salud en los PPII&nbsp;y ser&aacute; un anexo m&aacute;s del presente reglamento.</p>

<p class="text-justify">Adicionalmente, a la medici&oacute;n a trav&eacute;s de las anteriores variables, una de las principales recomendaciones de la comisi&oacute;n interdisciplinaria de expertos es la de ir m&aacute;s all&aacute; del muestreo de datos, adicionando a este ejercicio una mirada a otras dimensiones tales como el acceso transparente a la informaci&oacute;n, el fortalecimiento de la institucionalidad y el ejercicio de generaci&oacute;n de confianza que debe primar desde el inicio de los PPII.</p>

<h3>Brevemente, para tener siempre en la mente:</h3>
<p><b>ANLA:</b> &nbsp;Autoridad Nacional de Licencias Ambientales</p>
<p><b>ANH:</b> &nbsp;Agencia Nacional de Hidrocarburos</p>
<p><b>YNC:</b> &nbsp;yacimientos no convencionales</p>
<p><b>FH-PH:</b> &nbsp;fracturamiento hidr&aacute;ulico con perforaci&oacute;n horizontal, una nueva t&eacute;cnica de extracci&oacute;n de hidrocarburos de resultados a&uacute;n por descubrir</p>
<p><b>PPII: </b>proyectos piloto de investigaci&oacute;n integral, experimentos con los que se est&aacute;n estudiando los resultados de los FH-PH</p>
</div>
</body>
</html>