<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container">
<p class="text-justify font-italic">Las submesas veredales de los proyectos piloto de investigación integral (PPII) Platero y Kalé sesionaron el 28 de septiembre y el 1.o de octubre, respectivamente, en Puerto Wilches, Santander. </p>
<div id="carouselExampleControls" class="carousel slide" data-ride="carousel">
    <ol class="carousel-indicators">
      <li data-target="#carouselExampleControls" data-slide-to="0" class="active"></li>
      <li data-target="#carouselExampleControls" data-slide-to="1"></li>
      <li data-target="#carouselExampleControls" data-slide-to="2"></li>
      <li data-target="#carouselExampleControls" data-slide-to="3"></li>
      <li data-target="#carouselExampleControls" data-slide-to="4"></li>
      <li data-target="#carouselExampleControls" data-slide-to="5"></li>
    </ol>
    <a class="carousel-control-prev" href="#carouselExampleControls" role="button" data-slide="prev">
      <span class="carousel-control-prev-icon"></span>
    </a>
    <a class="carousel-control-next" href="#carouselExampleControls" role="button" data-slide="next">
      <span class="carousel-control-next-icon"></span>
    </a>
      <div class="carousel-inner">
        <div class="carousel-item active">
          <img src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/80/80_[CdT]_Submesas_Orgnl_Idarraga_1_131022-min.jpg" class="d-block w-100" alt="...">
        </div>
        <div class="carousel-item">
          <img src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/80/80_[CdT]_Submesas_Orgnl_Idarraga_2_131022.jpg-min.jpg" class="d-block w-100" alt="...">
        </div>
        <div class="carousel-item">
          <img src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/80/80_[CdT]_Submesas_Orgnl_Idarraga_3_131022.jpg-min.jpg" class="d-block w-100" alt="...">
        </div>
        <div class="carousel-item">
            <img src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/80/80_[CdT]_Submesas_Orgnl_Idarraga_4_131022.jpg-min.jpg" class="d-block w-100" alt="...">
          </div>
          <div class="carousel-item">
            <img src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/80/80_[CdT]_Submesas_Orgnl_Idarraga_5_131022.jpg-min.jpg" class="d-block w-100" alt="...">
          </div>
          <div class="carousel-item">
            <img src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/80/80_[CdT]_Submesas_Orgnl_Idarraga_6_131022.jpg-min.jpg" class="d-block w-100" alt="...">
          </div>
      </div>
    </div>
<p class="text-center font-italic">Sesión de las submesas veredales de diálogo Platero y Kalé, realizadas en Puerto Wilches, Santander. Fotos: Centro de Transparencia</p>
<p class="text-justify">El Servicio Geol&oacute;gico Colombiano (SGC) present&oacute; a la comunidad la&nbsp;<a target="_blank" href="https://www.centrodetransparenciappii.org/biblioteca-virtual/base-de-datos?combine=&field_document_componente_target_id%5B25%5D=25&field_document_componente_target_id%5B34%5D=34">l&iacute;nea base general de sismicidad</a> (LBG) requerida por el Decreto 328 de 2020, en la regulaci&oacute;n de los proyectos piloto de investigaci&oacute;n integral (PPII), para comparar la actividad s&iacute;smica antes, durante y despu&eacute;s de su ejecuci&oacute;n. De acuerdo con la entidad, la construcci&oacute;n de este cat&aacute;logo de la cuenca del Valle Medio del Magdalena (VMM) y La Loma (LL) tiene en cuenta la sismicidad registrada por las estaciones de monitoreo de la Red Sismol&oacute;gica Nacional de Colombia (RSNC), de la red regional VMM, de la red regional LL y la red local de la empresa Drummond Ltd., desde junio de 1993 hasta la fecha.&nbsp;</p>
<p class="text-justify">Dado que uno de los principales retos de los PPII es el seguimiento ―vigilancia y observaci&oacute;n― de la sismicidad durante las actividades de fracturamiento hidr&aacute;ulico multietapa con perforaci&oacute;n horizontal (FH-PH), el SGC mostr&oacute; un panorama general de la sismicidad t&iacute;pica en la regi&oacute;n y les explic&oacute; a los delegados de las submesas veredales Platero y Kal&eacute; el&nbsp;<a target="_blank" href="https://www.centrodetransparenciappii.org/publicaciones/el-semaforo-sismico-en-los-proyectos-piloto-de-investigacion-integral-ppii">sem&aacute;foro s&iacute;smico</a>,&nbsp;dise&ntilde;ado por la entidad, que se pondr&aacute; en marcha para tal seguimiento.&nbsp;</p>
<p class="text-justify">&laquo;La LBG contiene 16&nbsp;476 eventos s&iacute;smicos desde el 1 de junio de 1993 hasta el 31 de diciembre de 2021&raquo; se&ntilde;alaron funcionarios del SGC, y precisaron: &laquo;Solamente durante 2020, se registraron 1&nbsp;306 sismos. Los eventos que componen la LBG se localizan en los departamentos de Magdalena, Cesar, Bol&iacute;var, Norte de Santander, Antioquia, Santander, Caldas, Cundinamarca, Boyac&aacute; y Tolima, con profundidades menores o iguales a 50 km; el 40&nbsp;% de estos se presentan a menos de 6 km de profundidad con magnitudes predominantemente entre 1 y 2,5 M&raquo;.</p>
<p class="text-justify">Adicionalmente, se le aclar&oacute; a la comunidad que la&nbsp;<a target="_blank" href="https://www.centrodetransparenciappii.org/publicaciones/como-sera-el-monitoreo-sismologico-en-los-proyectos-piloto-de-investigacion-integral">detecci&oacute;n y seguimiento de la sismicidad</a> tambi&eacute;n incluye el aporte del operador de los PPII, que tendr&aacute; la responsabilidad de instalar seis estaciones sismol&oacute;gicas adicionales en cada proyecto, las cuales, junto con las ya dispuestas por el SGC, se encargar&aacute;n de monitorear la actividad s&iacute;smica.&nbsp;</p>
<p class="text-justify">A su vez, los miembros de la comunidad manifestaron su preocupaci&oacute;n por la posibilidad de que las actividades en torno a los proyectos y la aplicaci&oacute;n de la t&eacute;cnica de FH-PH ―fracking― puedan aumentar la ocurrencia de sismos en su territorio u ocasionar sismos de magnitudes superiores a las registradas hasta la fecha. Adem&aacute;s, mostraron su inter&eacute;s por entender qu&eacute; son y c&oacute;mo se miden los sismos; cu&aacute;l es el registro hist&oacute;rico conocido de su ocurrencia en Puerto Wilches; c&oacute;mo reconocer una estaci&oacute;n de monitoreo; a qu&eacute; distancia de los PPII se ubican dichas estaciones y cu&aacute;les son las acciones previstas en caso de que ocurra un sismo de magnitudes significativas.&nbsp;</p>
<h3>Presentaci&oacute;n modelo tridimensional del VMM</h3>
<p class="text-justify">Por su parte, el Centro de Transparencia (CdT) present&oacute; el&nbsp;<a target="_blank" href="https://dash.centrodetransparenciappii.org/">modelo tridimensional del Valle Medio del Magdalena</a> desarrollado por la Curadur&iacute;a Sismicidad, una aplicaci&oacute;n digital en la que se pueden visualizar datos de sismicidad, cartograf&iacute;a, geolog&iacute;a, entre otros, relacionados con los PPII Kal&eacute; y Platero.&nbsp;</p>
<p class="text-justify">Se le explic&oacute; a la comunidad que en dicho modelo podr&aacute;n interactuar con los datos que contiene la l&iacute;nea base general de sismicidad, conocer la localizaci&oacute;n de las poblaciones, de las estaciones sismol&oacute;gicas del Servicio Geol&oacute;gico Colombiano y revisar las coordenadas de la ubicaci&oacute;n de los pozos de los PPII con sus respectivos vol&uacute;menes cil&iacute;ndricos ―externo, de monitoreo y de suspensi&oacute;n― contemplados para el sem&aacute;foro s&iacute;smico.</p>
<p class="text-justify">Adem&aacute;s, se comparti&oacute; con los delegados la publicaci&oacute;n seriada e impresa de Documentos CdT y la serie de podcast La Lupa CdT, en los cuales podr&aacute;n encontrar respuestas a las preocupaciones de la comunidad respecto a temas relacionados con la sismicidad, entre otros.&nbsp;</p>
<p class="text-justify">Los integrantes de las submesas de di&aacute;logo acordaron reunirse nuevamente a finales de octubre y noviembre del 2022, cuando se presentar&aacute;n las l&iacute;neas base de ecosistemas y biodiversidad y de salud, respectivamente.&nbsp;</p>
<p class="text-justify">Vale la pena recordar que las submesas veredales Kal&eacute; y Platero hacen parte de la&nbsp;<a target="_blank" href="https://www.centrodetransparenciappii.org/publicaciones/asi-se-conformo-la-mesa-territorial-de-dialogo-y-seguimiento-de-los-ppii">Mesa Territorial de Di&aacute;logo y Seguimiento ―MTDS―</a> de los proyectos piloto de investigaci&oacute;n integral, dispuesta como una instancia de participaci&oacute;n ciudadana, con funciones de observaci&oacute;n, seguimiento y acompa&ntilde;amiento ciudadano.&nbsp;</p>
</div>

</body>
</html>