<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container text-justify">

    <p>&nbsp;Los proyectos piloto de investigaci&oacute;n integral (PPII) estudian las fracturas en la roca generadora de hidrocarburos para poder controlarlas y reducir el riesgo de sismos. &nbsp;</p>
    <p><img class="img-fluid img-thumbnail" style="width: 720px; max-width: 100%; display:block; margin-left:auto; margin-right:auto;" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/82/82_[CdT]_Sismos_fractura_orgnl_001_Idárraga_241022docx-min.jpg"></p>
    <p class="text-center font-italic">Es necesario entender el comportamiento de las fracturas hidr&aacute;ulicas en los PPII, para poder controlarlas y ejecutar las operaciones de manera segura. Foto: Centro de Transparencia.&nbsp;</p>
    <p>La relaci&oacute;n entre el desarrollo del fracturamiento hidr&aacute;ulico o&nbsp;fracking&nbsp;y la producci&oacute;n de sismos ha sido reportada en diversas partes del mundo y tomada en cuenta en el pa&iacute;s para la ejecuci&oacute;n de los proyectos piloto de investigaci&oacute;n integral (PPII), dado que esta t&eacute;cnica implica la inyecci&oacute;n de fluidos en el subsuelo a presiones altas, con el objetivo de fracturar las rocas y extraer hidrocarburos.</p>
    <p>Cuando se ejerce presi&oacute;n sobre la roca y en ella se propagan grietas sin ning&uacute;n control, puede haber riesgos en esta actividad, como el traspaso de fluidos hacia fallas geol&oacute;gicas que, al recibirlos, podr&iacute;an desencadenar sismos. Por eso es necesario entender el comportamiento de las fracturas en estos proyectos, para poder controlarlas y ejecutar estas operaciones de manera segura.</p>
    <p>Se habla de riesgos porque ya hay antecedentes que sugieren alguna relaci&oacute;n entre la t&eacute;cnica de fracturamiento hidr&aacute;ulico y la ocurrencia de sismos. Por ejemplo, en Estados Unidos se habl&oacute; de un aumento de sismos en estados como Nuevo M&eacute;xico y Colorado, luego de que se inyectaran cantidades considerables de agua residual, seg&uacute;n lo evidenciaron cient&iacute;ficos del Servicio Geol&oacute;gico de Estados Unidos, citados por la BBC (2014).&nbsp;</p>
    <p>Por ende, dentro de proyectos como Kal&eacute;, es necesario observar qu&eacute; tipo de sismos pueden aparecer al &nbsp; &nbsp; &nbsp;practicar el fracking ―c&oacute;mo se distribuyen, su intensidad y su profundidad― y qu&eacute; tan lejos del pozo pueden extenderse las fracturas abiertas por la estimulaci&oacute;n hidr&aacute;ulica, todo con el fin de reducir posibles inconvenientes en la b&uacute;squeda de hidrocarburos en yacimientos no convencionales (YNC).</p>
    <img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/82/82_[CdT]_Sismos_fractura_orgnl_002_Idárraga_241022docx-min.jpg">
    <p class="text-center font-italic">Fuente: elaboraci&oacute;n propia.</p>
    <h3>Monitoreo de microsismos</h3>
    <p>Seg&uacute;n el ge&oacute;logo Carlos Arturo Castelblanco Ossa, del Centro de Transparencia (CdT), propiamente se ha visto que el&nbsp;fracking&nbsp;produce microsismos de una magnitud incluso inferior a cero y, por eso, poco perceptibles en la superficie, aunque son numerosos y ubicuos, es decir, recurrentes en todas partes. &nbsp;A partir de este punto, surge el monitoreo micros&iacute;smico: el registro pasivo de estos movimientos, tal y como lo se&ntilde;ala Maxwell (2014).&nbsp;</p>
    <p>Dicho seguimiento capta los eventos producidos en el subsuelo a partir de una imagen micros&iacute;smica y &nbsp; &nbsp; &laquo;el crecimiento de una red de fracturas que se va a ir generando por efecto de la estimulaci&oacute;n hidr&aacute;ulica &nbsp;&raquo;, a&ntilde;ade Castelblanco Ossa. Entonces, es la manera de generar im&aacute;genes de estas grietas lo que permite visualizar su crecimiento para su control, seguimiento y entendimiento. Se esperar&iacute;a, entonces, que los microsismos mapeen las fracturas para que no lleguen a una extensi&oacute;n mayor que la estimada. Esta es una pr&aacute;ctica que viene de los ochenta y noventa, en zonas como la cuenca Piceanse, en Colorado, Cotton Valley y Barnett Shale, en Texas, dentro de Estados Unidos, que cambi&oacute; la forma en que los ingenieros prev&eacute;n la presencia de fracturas hidr&aacute;ulicas (Maxwell, 2014).</p>
    <p>Para hacer la detecci&oacute;n de una fractura cerca de un pozo, dentro del monitoreo es necesario el uso de unos sensores denominados aceler&oacute;metros, encargados de medir la frecuencia y magnitud generada por el suelo durante el sismo (SensorGo, 2021).&nbsp;</p>
    <p>Estos instrumentos deben tener la capacidad de registrar altas frecuencias en las se&ntilde;ales. A trav&eacute;s de estas herramientas y otras, como los ge&oacute;fonos ―equipos que detectan sonidos a trav&eacute;s de la amplificaci&oacute;n ac&uacute;stica (JS Industrial, 2022)―, se han podido observar patrones de fracturas que ayudan en el control del volumen de inyecci&oacute;n, lo que puede evitar que los fluidos lleguen hasta las fallas geol&oacute;gicas preexistentes.&nbsp;</p>
    <p>En el caso de Kal&eacute;, se llev&oacute; a cabo una simulaci&oacute;n de la extensi&oacute;n m&aacute;xima de las fracturas hidr&aacute;ulicas inducidas, dentro del estudio de impacto ambiental (EIA) de este PPII, mediante modelos de crecimiento o propagaci&oacute;n de fractura. Los resultados de este ejercicio muestran que las fracturas que se induzcan de forma hidr&aacute;ulica alcanzar&iacute;an una extensi&oacute;n entre 90 y 106 metros.&nbsp;</p>
    <p>Estos datos, basados en ejercicios simulados, permiten establecer modelos de la zona de afectaci&oacute;n de la roca por el fracturamiento hidr&aacute;ulico, donde los microsismos juegan un papel crucial para controlar el volumen de inyecci&oacute;n de agua y evitar riesgos en el desarrollo de la t&eacute;cnica para la explotaci&oacute;n de hidrocarburos.</p>
    <h3>Referencias</h3>
    <div class="font-italic text-left">

        <ul>
            <li>Recreo Jiménez, F., Hurtado Bezos, A., Eguilior Díaz, S. (2014, 23-26 de noviembre). Sismicidad inducida por fracturación hidráulica [ponencia]. 12.o Congreso Nacional de Medio Ambiente, Fundación Conama, Madrid, España. <a href="http://www.conama.org/conama/download/files/conama2014/CT%202014/1998969467.pdf">http://www.conama.org/conama/download/files/conama2014/CT%202014/1998969467.pdf</a></li>
            <li>BBC News Mundo. (2014) Vinculan el fracking con el aumento de sismos en Estados Unidos. 16 de septiembre. <a href="https://www.bbc.com/mundo/noticias/2014/09/140916_ciencia_fracking_mas_sismos_estados_unidos_evidencias_np">https://www.bbc.com/mundo/noticias/2014/09/140916_ciencia_fracking_mas_sismos_estados_unidos_evidencias_np</a> </li>
            <li>Maxwell, S. (2014). Microseismic Imaging of Hydraulic Fracturing: Improved Engineering of Unconventional Shale Reservoirs. Society of Exploration Geophysicists. <a href="https://doi.org/10.1190/1.9781560803164.fm">https://doi.org/10.1190/1.9781560803164.fm</a></li>
        </ul>


    </div>
</div>
</body>
</html>