<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container text-justify">
<p class="text-justify font-italic">La gobernabilidad y la gobernanza son factores clave para lograr una gestión integral del recurso hídrico en el territorio.</p>
<img class="img-fluid img-thumbnail" style="width: 720px; max-width: 100%; display:block; margin-left:auto; margin-right:auto;" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/83/83_[CdT]_Entidades_Recurso_Hídrico_Alba_001_orgnl_191022-min.jpg">
<p class="text-center font-italic">El prop&oacute;sito de la PNGIRH, mediante seis objetivos espec&iacute;ficos y un horizonte de doce a&ntilde;os para su implementaci&oacute;n, es orientar la planificaci&oacute;n, administraci&oacute;n, seguimiento y monitoreo del recurso h&iacute;drico en todo el pa&iacute;s bajo un criterio de gesti&oacute;n integral. Fuente: tomado de&nbsp;<a href="https://www.minambiente.gov.co/gestion-integral-del-recurso-hidrico/politica-nacional-para-la-gestion-integral-del-recurso-hidrico/">https://www.minambiente.gov.co/gestion-integral-del-recurso-hidrico/politica-nacional-para-la-gestion-integral-del-recurso-hidrico/</a></p>

<p>De acuerdo con el Ministerio de Ambiente y Desarrollo Sostenible (Minambiente) un conflicto por el agua es el resultado de la interacci&oacute;n, en un territorio determinado, entre actores con visiones e intereses opuestos, que suscitan pol&eacute;mica o disputa a causa de esas diferencias reales o percibidas por el uso y aprovechamiento del recurso h&iacute;drico y de los ecosistemas de los que depende su disponibilidad.</p>

<p>Los conflictos son situaciones caracter&iacute;sticas de cualquier sociedad, inherentes a la naturaleza humana. Aunque son frecuentemente percibidos como negativos e inconvenientes, gracias a los conflictos es posible identificar la existencia de un problema y considerar el punto de vista, la necesidad y el inter&eacute;s de cada uno de los actores involucrados.&nbsp;</p>

<p>Es necesario, sin embargo, diferenciar un conflicto socioambiental de una problem&aacute;tica ambiental. La problem&aacute;tica se entiende como una afectaci&oacute;n negativa del entorno, una alteraci&oacute;n que afecta el equilibrio vital de un ecosistema y, asimismo, al ser humano; por ejemplo, la contaminaci&oacute;n de un r&iacute;o o la tala de bosque. As&iacute;, pues, a diferencia del conflicto socioambiental, la problem&aacute;tica no necesariamente incluye la relaci&oacute;n entre actores, caracter&iacute;stica esencial para el concepto de conflicto.</p>

<p>En consecuencia, el reto ante cualquier conflicto por el agua est&aacute; en la manera como se asume y las alternativas de soluci&oacute;n que los actores involucrados plantean frente al problema revelado.&nbsp;</p>

<p>En Colombia, la pol&iacute;tica nacional para la gesti&oacute;n integral de recurso h&iacute;drico (PNGIRH), expedida en el a&ntilde;o 2010, es el instrumento rector de la gesti&oacute;n integral del recurso, incluidas las aguas subterr&aacute;neas. El objetivo central de la PNGIRH es garantizar la sostenibilidad del recurso h&iacute;drico, mediante su gesti&oacute;n y su uso eficiente y eficaz, articulados al ordenamiento y uso del territorio y a la conservaci&oacute;n de los ecosistemas que regulan la oferta h&iacute;drica, considerando el agua como factor de desarrollo econ&oacute;mico y de bienestar social, e implementando procesos de participaci&oacute;n equitativa e incluyente.</p>

<p>Como son diversas las causas de los conflictos por el agua, la PNGIRH establece, dentro de su objetivo 6, el de la gobernabilidad, la necesidad de conocer y caracterizar dichos conflictos en los territorios, sus causas y la problem&aacute;tica asociada ―si la hay―, con el fin de definir las acciones que se deben implementar para su gesti&oacute;n.</p>

<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/83/83_[CdT]_Entidades_Recurso_Hídrico_Alba_002_orgnl_191022.jpg-min.jpg">
<p class="text-center font-italic">El acceso a la informaci&oacute;n es fundamental para alcanzar los objetivos de la PNGIRH, trazados con visi&oacute;n hacia el a&ntilde;o 2022. El modelo de gobernanza del agua propone la participaci&oacute;n e interacci&oacute;n de los grupos de inter&eacute;s en los territorios mediante estrategias que facilitan la integraci&oacute;n de datos, informaci&oacute;n, conocimiento y saberes relacionados con el agua. Fuente: Adaptado de la PNGIRH (2010).</p>

<p>La gobernabilidad en el territorio se evidencia en la capacidad de la estructura p&uacute;blica de dirigir y dar respuestas, mediante acciones y resultados, a los intereses sociales alrededor del agua, que pueden ser diversos y hasta contradictorios; y tambi&eacute;n en la capacidad de atender las diferentes problem&aacute;ticas que este recurso natural renovable afronta en el pa&iacute;s.&nbsp;</p>

<p>Sin embargo, la gesti&oacute;n integral de recurso h&iacute;drico exige no solo gobernabilidad sino tambi&eacute;n gobernanza, mediante la cual se reconoce la prioridad del agua como elemento fundamental para la vida y se facilita la participaci&oacute;n de distintos y diversos actores sociales, sectoriales e institucionales, en coordinaci&oacute;n y cooperaci&oacute;n.&nbsp;</p>

<p>Los esfuerzos por mejorar la informaci&oacute;n t&eacute;cnico-cient&iacute;fica sobre el recurso h&iacute;drico, as&iacute; como su comunicaci&oacute;n y divulgaci&oacute;n contribuyen a la incidencia, la participaci&oacute;n y el di&aacute;logo de saberes entre los actores involucrados en la GIRH, para fortalecer la articulaci&oacute;n entre los derechos y las obligaciones de las personas y el Estado frente al agua, lo que significa avanzar en la construcci&oacute;n de una efectiva gobernanza del agua.</p>

<p>Por su parte, la gobernabilidad sobre el recurso h&iacute;drico se verifica en la capacidad del Estado de dar soluci&oacute;n a los problemas identificados, entre otros, como resultado de los conflictos por el agua a partir del ejercicio a nivel nacional, regional y local de la regulaci&oacute;n, el poder administrativo y la autoridad sobre el uso del agua, mediante pol&iacute;ticas, planes, programas, leyes y normatividad.</p>

<p>Es fundamental, entonces, a prop&oacute;sito de los experimentos con el&nbsp;fracking&nbsp;en los campos Platero y Kal&eacute;, que los actores involucrados en el desarrollo de esos proyectos piloto de investigaci&oacute;n integral (PPII) conozcan, apropien, contribuyan y realicen seguimiento a los diferentes instrumentos para la gesti&oacute;n integral del recurso h&iacute;drico como a las entidades responsables de su aplicaci&oacute;n en el &aacute;rea de influencia.</p>

<h3>Entidades e instrumentos para la planificaci&oacute;n y administraci&oacute;n del recurso h&iacute;drico&nbsp;</h3>

<p>La PNGIRH define el marco de acciones y el alcance de cada una de las instituciones y de los usuarios en relaci&oacute;n con sus funciones y competencias frente al recurso y establece las estrategias del pa&iacute;s para el uso y aprovechamiento eficiente del agua, el manejo del recurso por parte de autoridades y usuarios y los objetivos para la prevenci&oacute;n de la contaminaci&oacute;n h&iacute;drica, considerando la armonizaci&oacute;n de los aspectos sociales, econ&oacute;micos y ambientales.&nbsp;</p>

<p>Seg&uacute;n la ONU, y de acuerdo con el&nbsp;principio 10 de la Declaraci&oacute;n de R&iacute;o de Janeiro, &laquo;La mejor manera de tratar las cuestiones ambientales es con la participaci&oacute;n de todos los ciudadanos interesados, en el nivel que corresponda&raquo;.</p>

<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/83/83_[CdT]_Entidades_Recurso_Hídrico_Idárraga_003_orgnl_081122.jpg-min.jpg">
<p class="text-center font-italic">Se presentan de manera general las entidades p&uacute;blicas que lideran la Gesti&oacute;n Integral del Recurso H&iacute;drico en el pa&iacute;s.&nbsp;
Fuente: Adaptaci&oacute;n a partir de la Gu&iacute;a metodol&oacute;gica para el dise&ntilde;o y la implementaci&oacute;n de procesos de prevenci&oacute;n y transformaci&oacute;n de conflictos por el agua. P&aacute;ginas 15 a 22.
<a href="http://www.ideam.gov.co/documents/portlet_file_entry/630887/GU%C3%8DA+METODOLOGICA+.pdf/c634d55e-1b83-4673-b54a-ab5bb59b08cd">http://www.ideam.gov.co/documents/portlet_file_entry/630887/GU%C3%8DA+METODOLOGICA+.pdf/c634d55e-1b83-4673-b54a-ab5bb59b08cd</a>&nbsp;</p>


<p>En el &aacute;rea de influencia de los PPII, se destacan las entidades que lideran la implementaci&oacute;n de la PGIRH, as&iacute;: El Minambiente, como m&aacute;xima autoridad y principal organismo del nivel nacional encargado de la gesti&oacute;n del ambiente y de los recursos naturales renovables; tambi&eacute;n la&nbsp;Anla&nbsp;como la encargada de vigilar, evaluar y dar licenciamiento ambiental a los PPII, considerados como proyectos, obras u actividades de mayor escala, as&iacute; como efectuar su seguimiento.&nbsp;</p>

<p>El&nbsp;Ideam,&nbsp;por su parte, es la instituci&oacute;n oficial que emite informaci&oacute;n en &aacute;reas de hidrolog&iacute;a y meteorolog&iacute;a, con la facultad de proponer protocolos, metodolog&iacute;as, normas y est&aacute;ndares. Para el caso de los PPII, el&nbsp;Ideam&nbsp;gener&oacute; el documento&nbsp;L&iacute;nea base general ambiental en los componentes de aguas superficiales y subterr&aacute;neas articulados, que tiene por objeto identificar vac&iacute;os de informaci&oacute;n para disponer de informaci&oacute;n robusta, con la finalidad de realizar un seguimiento a la variaci&oacute;n de los componentes caracterizados teniendo en cuenta los posibles impactos de la t&eacute;cnica de fracturamiento hidr&aacute;ulico en el marco de los PPII.</p>

<p>En cuanto al &aacute;mbito regional, la primera autoridad ambiental regional y de desarrollo sostenible es la Corporaci&oacute;n Aut&oacute;noma Regional de Santander (CAS). En tal papel, debe velar por la preservaci&oacute;n y regulaci&oacute;n del recurso h&iacute;drico, mediante la proposici&oacute;n e incentivo del uso regulado de los recursos para su preservaci&oacute;n. Asimismo, no solo debe ejercer funciones de evaluaci&oacute;n, control y seguimiento ambiental sino tambi&eacute;n, para el &aacute;rea de su jurisdicci&oacute;n, fijar l&iacute;mites, restricciones y regulaciones en el agua, conforme lo estipula el Decreto &Uacute;nico Reglamentario 1076 de 2015, emitido por el Minambiente.</p>

<p>La normativa establece que las autoridades ambientales tienen la obligaci&oacute;n de elaborar el plan de gesti&oacute;n ambiental regional (PGAR), los planes de ordenaci&oacute;n y manejo de cuencas hidrogr&aacute;ficas (POMCA), los planes de ordenamiento del recurso h&iacute;drico (PORH), as&iacute; como planes de manejo (PM) de los ecosistemas m&aacute;s importantes en su jurisdicci&oacute;n ―humedales, acu&iacute;feros, playas y manglares, entre otros―; adem&aacute;s, deben asesorar y concertar los planes de ordenamiento territorial (POT) y evaluar, aprobar y realizar seguimiento a los planes de saneamiento y manejo de vertimientos (PSMV).&nbsp;</p>

<p>Ahora bien: en la jurisdicci&oacute;n local es la Alcald&iacute;a Municipal de Puerto Wilches la que planifica y ordena el recurso a partir de la informaci&oacute;n y pol&iacute;ticas dadas por las autoridades nacionales y por la autoridad regional. Tambi&eacute;n se encuentran los prestadores del servicio, que tienen como objetivo brindar agua potable a la poblaci&oacute;n. Algunos de ellos se encargan de prestar toda la cadena de servicio, es decir, tanto la entrega de agua potable como la correcta recolecci&oacute;n, disposici&oacute;n y tratamiento de las aguas residuales dom&eacute;sticas.&nbsp;</p>

<p>La planificaci&oacute;n y la administraci&oacute;n del recurso h&iacute;drico enfrentan una serie de desaf&iacute;os resultantes de las diversas din&aacute;micas y necesidades entre los actores del territorio. La planificaci&oacute;n del recurso h&iacute;drico se refiere a las actividades relacionadas con el manejo adecuado del agua, basado en conocimientos cient&iacute;ficos y t&eacute;cnicos para proyectar acciones a corto, mediano y largo plazo que permitan el uso sostenible del recurso h&iacute;drico superficial y subterr&aacute;neo.&nbsp;</p>

<p>Para la planificaci&oacute;n de cuencas hidrogr&aacute;ficas, microcuencas y acu&iacute;feros, se cuenta con los siguientes instrumentos de planificaci&oacute;n para la zona de los PPII en el municipio de Puerto Wilches:</p>

<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/83/83_[CdT]_Entidades_Recurso_Hídrico_Idárraga_004_orgnl_081122.jpg-min.jpg">	
<p class="text-center font-italic">Principales instrumentos de planificaci&oacute;n orientados al recurso h&iacute;drico en el &aacute;rea de influencia de los PPII.
Fuente: elaboraci&oacute;n propia.</p>

<p>Por su parte, la administraci&oacute;n del recurso h&iacute;drico consiste en la aplicaci&oacute;n, por acci&oacute;n de las autoridades ambientales competentes, de diversos instrumentos t&eacute;cnicos y normativos a trav&eacute;s de los cuales se realiza la gesti&oacute;n sostenible del agua, que parte del conocimiento, del estado y de la disponibilidad de los cuerpos de agua en t&eacute;rminos de su cantidad y calidad. Adem&aacute;s, tiene en cuenta la equidad en su distribuci&oacute;n entre usuarios, as&iacute; como su descarga a los cuerpos receptores luego de ser utilizada en diversas actividades.&nbsp;</p>

<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/83/83_[CdT]_Entidades_Recurso_Hídrico_Idárraga_005_orgnl_081122.jpg-min.jpg">
<p  class="text-center font-italic">Fuente: elaboraci&oacute;n propia.</p>

<p>Las entidades responsables de la gesti&oacute;n del recurso h&iacute;drico, desde lo nacional hasta lo local, de acuerdo con su rol, deben ser las precursoras en la implementaci&oacute;n de procesos de di&aacute;logo y negociaci&oacute;n, con el objetivo prevenir y transformar los conflictos por el agua y procurar, entre otros, articulaci&oacute;n, alineaci&oacute;n y coordinaci&oacute;n, para alcanzar procesos de planificaci&oacute;n y administraci&oacute;n del agua adecuados a las necesidades del pa&iacute;s y as&iacute; avanzar en el cumplimiento de los objetivos de desarrollo sostenible.</p>


</div>
</body>
</html>