<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container text-justify ">

<p class="font-italic">Hablar del clima de la cuenca del R&iacute;o Magdalena es alejarse del entorno tropical seco para centrarse en zonas h&uacute;medas, con lluvias intensas.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/84/84_[CdT]_Clima_Orgnl_Idárrada_001_241022-min.jpg">
<p class="font-italic text-center">Los meses con mayor número de días con lluvia son septiembre y octubre. Foto: casco urbano de Puerto Wilches. Centro de Transparencia.</p>
<p>El Valle del Magdalena Medio (VMM), el sector localizado entre las cordilleras Oriental y Central en la franja latitudinal entre los 6&deg; N y 8&deg; N, aproximadamente, incluye el territorio de los departamentos situados sobre las m&aacute;rgenes derecha ―Boyac&aacute;, Santander y Cesar― e izquierda ―Antioquia y Bol&iacute;var― del r&iacute;o que le da su nombre.&nbsp;</p>
<p>Aunque este sector de la cuenca presenta una diversidad de climas, es el c&aacute;lido h&uacute;medo el predominante en la mayor proporci&oacute;n del &aacute;rea, dado que gran parte es plana, con altitudes por debajo de los 100 metros sobre el nivel del mar. Sin embargo, es posible encontrar clima templado h&uacute;medo e hiperh&uacute;medo a mayores altitudes en las vertientes de las cordilleras. La temperatura media alcanza los 28,5&deg; C. Seg&uacute;n los registros hist&oacute;ricos del&nbsp;Ideam, la temperatura m&aacute;xima absoluta registrada entre 1980 y 2010 fue de 35,1&deg;C; la m&aacute;s baja, 20,6&deg;C.</p>
<p>La precipitaci&oacute;n anual es de alrededor de 3&nbsp;000 mil&iacute;metros, distribuida durante el a&ntilde;o: un per&iacute;odo relativamente seco de diciembre a febrero y un largo per&iacute;odo h&uacute;medo de marzo a noviembre dentro del que se registra una ligera disminuci&oacute;n en julio. El n&uacute;mero total de d&iacute;as con lluvia al a&ntilde;o es de alrededor de 169 y los meses con mayor n&uacute;mero de d&iacute;as con lluvia son septiembre y octubre, con alrededor de 19 d&iacute;as.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/84/84_[CdT]_Clima_Orgnl_Idárrada_002_231022-min.jpg">
<p class="font-italic text-center">Figura 1. Datos de la estación Hacienda Las Brisas, en el municipio de Puerto Wilches, Santander. Fuente: IDEAM.</p>
<h3>&iquest;Cu&aacute;les son los factores que determinan el clima de este sector de la cuenca del r&iacute;o Magdalena?</h3>
<p>A diferencia de la cuenca alta del r&iacute;o Magdalena, sobre la que predomina clima tropical seco originado en la interacci&oacute;n de la cordillera Oriental con los vientos alisios del noreste, la cuenca media presenta condiciones h&uacute;medas, debido a que en diversas &eacute;pocas del a&ntilde;o los vientos fluyen de norte a sur por la cuenca y llevan humedad hacia las vertientes de las cordilleras situadas a lado y lado del r&iacute;o. Esta humedad, el calentamiento de la superficie del suelo en las partes bajas y el ascenso de las masas de aire por las vertientes promueven el desarrollo de potentes tormentas generadoras de lluvias muy intensas. Adem&aacute;s de ser una zona muy lluviosa en el territorio colombiano, es una de las que presenta el mayor n&uacute;mero de rayos al a&ntilde;o.&nbsp;</p>
<p>Los m&aacute;ximos de precipitaci&oacute;n que se observan en los meses de mayo y de octubre (figura 1B) est&aacute;n relacionados con el paso de la zona de confluencia intertropical (ZCIT) durante su migraci&oacute;n de sur a norte en el primer semestre, y de norte a sur en el segundo semestre. La ZCIT es una franja en la que confluyen los vientos alisios del noreste y del sureste, asociada a mayor frecuencia de la nubosidad generadora de lluvias intensas y tormentas (nubes cumulonimbus o nubosidad convectiva). A comienzos de a&ntilde;o, la ZCIT se localiza en el sur del pa&iacute;s, sobre la Amazonia; en el primer semestre, se desplaza hacia el norte hasta localizarse sobre el mar Caribe en junio; en el segundo semestre, retorna al sur.&nbsp;</p>
<p><br></p>
<p>Seg&uacute;n lo sintetiza la Curadur&iacute;a de Aire y Clima del Centro de Transparencia (CdT), el clima sobre el Magdalena Medio se conforma tanto por procesos regionales ―el ingreso de los alisios del noreste por la cuenca de norte a sur― como locales ―el ciclo diario de la circulaci&oacute;n atmosf&eacute;rica y los procesos convectivos―, responsables de la distribuci&oacute;n de la precipitaci&oacute;n a lo largo y ancho de la cuenca, mientras que la migraci&oacute;n de la ZCIT regula la distribuci&oacute;n anual de las lluvias.</p>

</div>
</body>
</html>