<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container text-justify">
<p class="text-justify font-italic">Las sequías y las lluvia e inundaciones han sido recurrentes en la región. Estas anomalías climáticas se generan mayormente por la influencia de los fenómenos de El Niño y La Niña.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/85/85_[CdT]_Sequia_Orgnl_Idárraga_001_231010-min.jpg">
<p class="text-center font-italic">En 2021 y 2022 se reportaron desbordamientos del río Magdalena, lo que causó inundaciones e impactos negativos en las comunidades de Puerto Wilches. Foto Centro de Transparencia.</p>
<p>En enero de 2016, los medios informativos regionales reportaban los impactos de la sequ&iacute;a en buena parte del pa&iacute;s, que mermaba el nivel del caudal del r&iacute;o Magdalena y, localmente, disminu&iacute;a la precipitaci&oacute;n, con afectaba para los cultivos y los pastos en el municipio. En 2021 y 2022 se reportaron desbordamientos del r&iacute;o Magdalena, de algunos de sus afluentes en su valle medio e incrementos del nivel de las aguas de las ci&eacute;nagas, lo que caus&oacute; inundaciones e impactos negativos en las comunidades de Puerto Wilches. Estos contrastes inducen a preguntar: &iquest;por qu&eacute; Puerto Wilches es afectado de manera recurrente por sequ&iacute;as y por inundaciones?&nbsp;</p>
<p>Como en otras regiones, all&iacute; el clima experimenta oscilaciones denominadas variabilidad clim&aacute;tica. En ocasiones extremas, estas oscilaciones se manifiestan en anomal&iacute;as clim&aacute;ticas: per&iacute;odos anormalmente lluviosos o anormalmente secos; muy calurosos o muy fr&iacute;os. Estas fases extremas o anomal&iacute;as son recurrentes o c&iacute;clicas, es decir, se pueden repetir despu&eacute;s de algunos a&ntilde;os, no necesariamente con regularidad exacta.&nbsp;</p>
<p>El conocimiento sobre la existencia de los ciclos de variabilidad clim&aacute;tica data de hace siglos y hasta milenios, y ha quedado registrado en el pasaje b&iacute;blico que relata la interpretaci&oacute;n de Jos&eacute; a los sue&ntilde;os del fara&oacute;n: &laquo;A siete a&ntilde;os de abundancia le seguir&iacute;an siete a&ntilde;os de escases&raquo;, simplemente una predicci&oacute;n de la alternancia entre una etapa de lluvias copiosas con otra de su total ausencia, lo que se reflejar&aacute; en abundancia o escasez de producci&oacute;n agropecuaria, representada en espigas de trigo y en vacas, en el sue&ntilde;o del fara&oacute;n.</p>
<p>En la siguiente figura se presenta la variabilidad clim&aacute;tica en Puerto Wilches a partir de las oscilaciones del &iacute;ndice estandarizado de precipitaci&oacute;n (IEP). Los valores positivos, por encima de cero, indican lluvias por encima de lo normal, los valores negativos (por debajo de cero) se&ntilde;alan lluvias por debajo de lo normal. Los valores por encima de 1, indican abundantes lluvias e inundaciones; por debajo de -1 son sequ&iacute;as.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/85/85_[CdT]_Sequia_Orgnl_Idárraga_002_231010-min.jpg">
<p class="text-center font-italic">Fuente: elaborado con datos del Ideam descargados de <a href="http://dhime.ideam.gov.co/atencionciudadano/">http://dhime.ideam.gov.co/atencionciudadano/</a></p>
<p>Mediante el an&aacute;lisis de la figura 1, se identifican eventos de sequ&iacute;a entre 1976 y 1977, 1982 y 1983, 1985, 1987 y 1988, 1993, 1997, 2002 y 2003, 2009 y 2010, 2014 y 2016 y entre 2018 y 2019. En las dos &uacute;ltimas d&eacute;cadas, las sequ&iacute;as de 2009 a 2010 y las del per&iacute;odo 2015 a 2016 fueron muy &aacute;ridas, tanto esta &uacute;ltima, que en algunos sectores se cruzaba caminando el r&iacute;o Magdalena (Almario Ch&aacute;vez, 2016).&nbsp;</p>
<p>Los per&iacute;odos con abundantes precipitaciones sobre la regi&oacute;n ocurrieron en los a&ntilde;os setenta, entre 1983 y 1984, 1995 y 1996, 2006 y 2007, 2010 y 2012 y, recientemente, entre 2020 y 2022, fase que comenz&oacute; en 2020 pero con un ligero receso a comienzos de 2021.&nbsp;</p>
<p>Al buscar la causa de estas sequ&iacute;as y de las inundaciones, se encuentran los fen&oacute;menos oce&aacute;nicos del Pac&iacute;fico tropical: fen&oacute;meno de El Ni&ntilde;o ―anomal&iacute;a c&aacute;lida en la superficie del mar; valores de temperatura de la superficie del mar por encima de lo normal― y fen&oacute;meno de La Ni&ntilde;a ―anomal&iacute;a fr&iacute;a de la superficie del mar; valores de temperatura de la superficie del mar por debajo de lo normal―. La siguiente figura presenta la secuencia de anomal&iacute;as de temperatura de la superficie del mar en el Pac&iacute;fico tropical, representadas por el &iacute;ndice oce&aacute;nico de El Ni&ntilde;o (ONI por las siglas de&nbsp;Ocean El Ni&ntilde;o Index).</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/85/85_[CdT]_Sequia_Orgnl_Idárraga_003_231010-min.jpg">
<p class="text-center font-italic">Fuente: elaborado con datos provistos por la NOAA. <a href="https://www.cpc.ncep.noaa.gov/products/precip/CWlink/MJO/enso.shtml">https://www.cpc.ncep.noaa.gov/products/precip/CWlink/MJO/enso.shtml</a></p>
<p>Al comparar lo anterior, es posible encontrar que la mayor parte de los a&ntilde;os en los que se presentaron eventos de El Ni&ntilde;o ―se&ntilde;alados en rojo en la figura anterior―, la respuesta del clima regional es a d&eacute;ficit de precipitaci&oacute;n y sequ&iacute;as. En los a&ntilde;os en los que se presentaron condiciones de fen&oacute;meno de La Ni&ntilde;a, en el clima regional se registraron abundantes lluvias.</p>
<p>En s&iacute;ntesis, las sequ&iacute;as y los per&iacute;odos de abundantes lluvia e inundaciones han sido recurrentes en la regi&oacute;n. Estas anomal&iacute;as clim&aacute;ticas se generan mayormente por la influencia de los fen&oacute;menos oce&aacute;nicos del Pac&iacute;fico tropical, llamados El Ni&ntilde;o y La Ni&ntilde;a.</p>
<h3>Referencia</h3>
<p>Almario Ch&aacute;vez, M. (2016, 4 de enero). Dram&aacute;tico nivel del r&iacute;o Magdalena pone en vilo la econom&iacute;a en Santander. Bucaramanga:&nbsp;Vanguardia.&nbsp;</p>
<p><a href="https://www.vanguardia.com/economia/local/dramatico-nivel-del-rio-magdalena-pone-en-vilo-la-economia-en-santander-AEVL342165">https://www.vanguardia.com/economia/local/dramatico-nivel-del-rio-magdalena-pone-en-vilo-la-economia-en-santander-AEVL342165</a></p>
</div>
</body>
</html>