<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container text-justify">
<p class="text-justify font-italic">Las condiciones de vulnerabilidad y los cambios estimados en temperatura del aire y precipitación representan altos riesgos por cambio climático en el municipio. </p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/86/86_[CdT]_CambioClimático_Orgnl_Idárraga_001_241022.jpg-min.jpg">
<p class="text-center font-italic">La temperatura en Puerto Wilches podría llegar a 40° C a finales de siglo. Foto Centro de Transparencia.</p>
<p>El&nbsp;Sexto informe de evaluaci&oacute;n el panel intergubernamental de expertos sobre el cambio clim&aacute;tico&nbsp;(IPCC, 2021) se&ntilde;ala de manera contundente que el calentamiento global y el cambio clim&aacute;tico son una realidad: se est&aacute;n manifestando con se&ntilde;ales m&aacute;s evidentes en sus impactos. Estos fen&oacute;menos globales tienen expresiones particulares en diferentes regiones del planeta, en las que los efectos son diversos.</p>
<p>Sobre el municipio de Puerto Wilches, Santander, donde se ubican los proyectos piloto de investigaci&oacute;n integral (PPII), el cambio clim&aacute;tico tiene su particularidad, dadas las condiciones f&iacute;sico-geogr&aacute;ficas espec&iacute;ficas de la regi&oacute;n del Magdalena Medio. Seg&uacute;n diversos autores (Pab&oacute;n, 2012;&nbsp;Ideam&nbsp;y&nbsp;Unal, 2018), en este sector de la cuenca la temperatura media del aire ha venido aumentando a raz&oacute;n de 0,1 a 0,2&deg; C por decenio. En cuanto a la precipitaci&oacute;n, las tendencias identificadas son variadas, seg&uacute;n del per&iacute;odo de an&aacute;lisis que se tome.&nbsp;</p>
<p>Para el an&aacute;lisis de tendencias de precipitaci&oacute;n, el Instituto de Hidrolog&iacute;a, Meteorolog&iacute;a y Estudios Ambientales (Ideam) y la Universidad Nacional de Colombia (Unal) tomaron el per&iacute;odo 1981-2010 y encontraron un ritmo de aumento del orden de los 20 mil&iacute;metros por decenio. Pero si se toma un per&iacute;odo m&aacute;s largo, por ejemplo 1971-2022, lo que se observa es un aumento a un ritmo de 0,8 mil&iacute;metros al a&ntilde;o, es decir, 8 mil&iacute;metros por decenio, que pr&aacute;cticamente es un cambio poco significativo: una diferencia de 55 mil&iacute;metros entre los promedios de los per&iacute;odos de 1961-1990 y de 1991-2020; es decir, un incremento de aproximadamente el 1,8 % de los acumulados anuales en los 62 a&ntilde;os analizados.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/86/86_[CdT]_CambioClimático_Orgnl_Idárraga_002_231022-min.jpg">
<p class="text-center font-italic">Fuente: elaborado con datos del IDEAM&nbsp;<a href="http://dhime.ideam.gov.co/atencionciudadano/">http://dhime.ideam.gov.co/atencionciudadano/</a></p>
<p>Seg&uacute;n IDEAM-PNUD-MADS-DNP-CANCILLER&Iacute;A, que desarroll&oacute; escenarios de cambio clim&aacute;tico para finales del siglo XXI en Colombia, se estima que en el &aacute;rea de Puerto Wilches la temperatura media anual podr&iacute;a aumentar hasta en 3&deg; C, en comparaci&oacute;n con lo observado a finales del siglo XX, cuando oscilaba entre 28 y 28,5&deg; C (Ruiz Murcia&nbsp;et al., 2015)</p>
<p>Un aumento de 3&deg; C implicar&iacute;a que el promedio pasar&iacute;a a los 31 o 31,5&deg; C y los valores m&aacute;ximos absolutos de la temperatura registrados entre una y cuatro de la tarde, a finales del siglo, podr&iacute;an llegar a los 40&deg; C. Estos valores de temperatura, sumados a la alta humedad del aire en la zona, generar&iacute;an eventos de sensaci&oacute;n t&eacute;rmica que incomodar&iacute;an a las personas y hasta podr&iacute;an afectar su salud.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/86/86_[CdT]_CambioClimático_Orgnl_Idárraga_003_241022.jpg-min.jpg">
<p class="text-center font-italic">Estimado a partir de la diferencia entre lo que se observar&iacute;a a finales del siglo XXI y lo observado a finales del siglo XX. Los cambios en la temperatura media del aire est&aacute;n en &deg;C; los cambios en la precipitaci&oacute;n anual est&aacute;n en porcentaje (%) de los vol&uacute;menes anuales registrados a finales del siglo XX. Fuente: Ruiz Murcia&nbsp;et al., 2015.&nbsp;</p>
<p>De otra parte, los cambios en la precipitaci&oacute;n anual hacia finales del siglo XXI no ser&iacute;an tan marcados, ya que se encuentran entre el -10 % y el 10 %, lo que indica que, si bien habr&aacute; cambios, los valores de los vol&uacute;menes anuales de precipitaci&oacute;n se mantendr&iacute;an cercanos a los que se observaron a finales del siglo XX en la regi&oacute;n.&nbsp;</p>
<h3>Impactos por cambio clim&aacute;tico</h3>
<p>Los posibles impactos de estos cambios depender&aacute;n no solo de la magnitud de la amenaza&nbsp;―los potenciales efectos del cambio de temperatura y de precipitaci&oacute;n sobre el componente f&iacute;sico-bi&oacute;tico y socioecon&oacute;mico―&nbsp;sino de la sensibilidad ante los efectos del cambio clim&aacute;tico y de la habilidad o capacidad de las instituciones y comunidades del territorio para irse ajustando a dichos cambios, es decir, de la capacidad de adaptaci&oacute;n a las condiciones ambientales modificadas. Esta &uacute;ltima debe proteger la sensibilidad. La diferencia entre sensibilidad y capacidad adaptativa se conoce como vulnerabilidad. En s&iacute;ntesis, los posibles impactos&nbsp;―llamados tambi&eacute;n riesgos―&nbsp;por cambio clim&aacute;tico dependen tanto de la amenaza como de la vulnerabilidad territorial ante la modificaci&oacute;n del ambiente.</p>
<p>En 2017 se public&oacute; un estudio sobre la vulnerabilidad y los riesgos por cambio clim&aacute;tico en los diferentes municipios del pa&iacute;s (Guti&eacute;rrez Valderrama&nbsp;et al., 2017) y como muestra la siguiente figura se estim&oacute; la sensibilidad y la capacidad adaptativa de los municipios del Departamento de Santander, de lo cual se puede inferir la condici&oacute;n de Puerto Wilches en cuanto a su vulnerabilidad ante el cambio clim&aacute;tico.</p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/86/86_[CdT]_CambioClimático_Orgnl_Idárraga_004_241022.jpg-min.jpg">	
<p class="text-center font-italic">Los colores de abajo hacia arriba en la paleta diferencian la condici&oacute;n muy baja, baja, media, alta, muy alta. Fuente: Guti&eacute;rrez Valderrama&nbsp;et al.,&nbsp;(2017)</p>
<p>En esta figura se puede observar que el municipio de Puerto Wilches presenta una sensibilidad media y una capacidad adaptativa baja, lo que conlleva a una vulnerabilidad alta. Con estas condiciones de vulnerabilidad y con los cambios estimados en temperatura del aire y precipitaci&oacute;n, las entidades investigadoras de estos fen&oacute;menos consideran que los riesgos&nbsp;―posibles impactos―&nbsp;por cambio clim&aacute;tico en Puerto Wilches son altos.</p>
<h3>Referencias</h3>
<ul>
    <li><p>Guti&eacute;rrez Valderrama J. E., Carvajal, A. F., Pab&oacute;n, J. D., Cusva Verdugo, A., Nieto, V., Lecanda, X., Rodr&iacute;guez Cajamarca, J., Mendoza, J. E., &Aacute;lvarez, J. C., Quimbayo, G., Dorado, J., Camacho, A., Bernal, I., Sierra, P. y Zamora, A. (2017).&nbsp;An&aacute;lisis de vulnerabilidad y riesgo por cambio clim&aacute;tico en Colombia. Tercera comunicaci&oacute;n nacional de cambio clim&aacute;tico. &nbsp;Bogot&aacute;: Instituto de Hidrolog&iacute;a, Meteorolog&iacute;a y Estudios Ambientales [IDEAM], Programa de las Naciones Unidas para el Desarrollo [PNUD], Ministerio de Ambiente y Desarrollo Sostenible, Departamento Nacional de Planeaci&oacute;n y Ministerio de Relaciones Exteriores.</p></li>
    <li>
        <p>Ruiz Murcia, F., Guti&eacute;rrez Valderrama, J. E., Dorado Delgado, J., Mendoza, J. E., Mart&iacute;nez Zuleta, C., Rojas Laserna, M., Hern&aacute;ndez Gaona, D. y Rodr&iacute;guez Salguero, M. (2015).&nbsp;Nuevos escenarios de cambio clim&aacute;tico para Colombia, 2011-2100. Herramientas cient&iacute;ficas para la toma de decisiones. Enfoque nacional-departamental: Tercera comunicaci&oacute;n nacional de cambio clim&aacute;tico. Bogot&aacute;: Instituto de Hidrolog&iacute;a, Meteorolog&iacute;a y Estudios Ambientales (Ideam), Programa de las Naciones Unidas para el Desarrollo (PNUD), Ministerio de Ambiente y Desarrollo Sostenible, Departamento Nacional de Planeaci&oacute;n y Ministerio de Relaciones Exteriores.&nbsp;</p>
        <p><a href="https://reliefweb.int/report/colombia/nuevos-escenarios-de-cambio-clim-tico-para-colombia-2011-2100-herramientas-cient-0">https://reliefweb.int/report/colombia/nuevos-escenarios-de-cambio-clim-tico-para-colombia-2011-2100-herramientas-cient-0</a>&nbsp;</p>
        </li>
<li> <p>Ideam-Unal. (2018). Variabilidad clim&aacute;tica y cambio clim&aacute;tico en Colombia. Instituto de Hidrolog&iacute;a, Meteorolog&iacute;a y Estudios Ambientales &ndash; Universidad Nacional de Colombia. Bogot&aacute; D.C. 53 p.&nbsp;<a href="http://documentacion.ideam.gov.co/openbiblio/bvirtual/023778/variabilidad.pdf">http://documentacion.ideam.gov.co/openbiblio/bvirtual/023778/variabilidad.pdf</a>&nbsp;</p>
</li>
<li>
<p>IPCC. (2021).&nbsp;Climate Change 2021. The Physical Science Basis. Summary for Policymakers&nbsp;[contribution of Working Group I to the Sixth Assessment Report of the Intergovernmental Panel on Climate Change].&nbsp;<a href="https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM_%20final.pdf">https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM_&nbsp;final.pdf</a>&nbsp;</p>
</li>
<li><p>Pab&oacute;n, J. D. (2012). Cambio clim&aacute;tico en Colombia: Tendencias en la segunda mitad del siglo XX y escenarios posibles para el siglo XXI.&nbsp;Revista de la Academia Colombiana de Ciencias Exactas, F&iacute;sicas y Naturales,&nbsp;36&nbsp;(139), 261-278.&nbsp;<a href="http://www.scielo.org.co/pdf/racefn/v36n139/v36n139a10.pdf">http://www.scielo.org.co/pdf/racefn/v36n139/v36n139a10.pdf</a>&nbsp;</p>
</li>
</ul>
</div>
</body>
</html>