<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>Publicación</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/css/bootstrap.min.css" integrity="sha384-zCbKRCUGaJDkqS1kPbPd7TveP5iyJE0EjAuZQTgFLD2ylzuqKfdKlfG/eSrtxUkn" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-fQybjgWLrvvRgtW6bFlB7jaZrFsaBXjsOMm/tB9LTS58ONXgqbR9W8oWht/amnpF" crossorigin="anonymous"></script>
</head>
<body>
<div class="container text-justify">
<p class="text-justify font-italic">Los disturbios ecológicos son eventos fundamentales para los ecosistemas, que en muy altas intensidades pueden afectarlos, sin embargo, hacen parte de la evolución y adaptabilidad del entorno. Todos los ecosistemas se relacionan con disturbios.  </p>
<img class="img-fluid img-thumbnail" src="https://saaeuyncprdblob.blob.core.windows.net/drupal-blob/UNAL/Imagenes/Publicaciones/87/87_[CdT]_Disturbios_ecológicos_Orgnl_001_Idárraga_241022-min.jpg">
<p class="text-center font-italic">Un disturbio ecológico puede alterar la estructura de una población, comunidad o ecosistema y cambiar la disponibilidad de recursos y el medio ambiente. Foto Centro de Transparencia.</p>
<p>Todos los ecosistemas est&aacute;n sujetos a los disturbios ecol&oacute;gicos, incluso su estructura y funcionamiento son, en parte, producto de los disturbios. Aunque el t&eacute;rmino &laquo;disturbio&raquo; se relaciona con eventos abruptos, ellos son fundamentales para el entorno.</p>
<p>Para actividades industriales o de exploraci&oacute;n, como la fracturaci&oacute;n hidr&aacute;ulica o&nbsp;fracking, es prioritario entender las din&aacute;micas del ecosistema donde se llevar&iacute;an a cabo estas exploraciones de yacimientos no convencionales. De igual forma, la comunidad puede enterarse de c&oacute;mo ha funcionado la naturaleza que la rodea.</p>
<h3>Definici&oacute;n&nbsp;</h3>
<p>De acuerdo con White y Jentsch ―citados por Gonz&aacute;lez y otros (2014) ―, desde la ecolog&iacute;a, los disturbios son eventos frecuentes, inherentes, ubicuos e inevitables que pueden afectar a los distintos niveles de organizaci&oacute;n ecol&oacute;gica. Son cambios relativamente abruptos que ocurren en los ecosistemas y cuyo efecto es la mortalidad o la reducci&oacute;n de biomasa viva, que puede incluir animales, plantas o microrganismos. As&iacute; lo explica el investigador y Ph.D. en Biolog&iacute;a Ambiental y Evolutiva de la Universidad de Louisiana, mag&iacute;ster en Biolog&iacute;a Marina de la UNAL, especialista en acuacultura del Reino de B&eacute;lgica y licenciado en Biolog&iacute;a y director del grupo Modelaci&oacute;n de Ecosistemas Costeros, Jos&eacute; Ernesto Mancera, de la Curadur&iacute;a de Ecosistemas del Centro de Transparencia (CdT) de la Universidad Nacional de Colombia.&nbsp;</p>
<p>Un disturbio, aunque discreto, puede alterar la estructura de una poblaci&oacute;n, comunidad o ecosistema y cambiar la disponibilidad de recursos y el medio ambiente de forma f&iacute;sica. Esta definici&oacute;n, planteada por los autores mencionados, se basa en cambios f&iacute;sicos cuantificables, como los de la biomasa, que incluyen disturbios severos, pero tambi&eacute;n asociados a din&aacute;micas ambientales.</p>
<p>Por su parte, Vargas (2010) sostiene que todo ecosistema est&aacute; sujeto a disturbios naturales como deslizamientos, vulcanismo, vientos y lluvias fuertes, los producidos por animales ―como la depredaci&oacute;n―, fuegos naturales, entre otros, as&iacute; como disturbios antr&oacute;picos relacionados con ganader&iacute;a, agricultura, miner&iacute;a, deforestaci&oacute;n, quemas, explotaci&oacute;n de especies, siembra de especies forestales ex&oacute;ticas o invasiones biol&oacute;gicas. &nbsp; &nbsp;</p>
<p>Existe evidencia de que tanto especies como ecosistemas se han adaptado o evolucionado gracias a la ocurrencia de alg&uacute;n tipo de disturbio. Sin embargo, esto se da cuando esta alteraci&oacute;n llega a un nivel intermedio, porque, en ausencia de estos eventos, pocas especies dominan el entorno, y si la frecuencia del disturbio es alta, genera un impacto negativo que atenta contra los organismos.</p>
<p>Seg&uacute;n Gonz&aacute;lez, llegar a un disturbio intermedio puede generar una mayor riqueza o diversidad de seres vivos, combinando especies pioneras y de sucesi&oacute;n tard&iacute;a. &nbsp;</p>
<h3>Proyectos piloto de investigaci&oacute;n integral (PPII) en Puerto Wilches</h3>
<p>Espec&iacute;ficamente, sobre los disturbios ecol&oacute;gicos relacionados con los proyectos piloto de investigaci&oacute;n integral, como Kal&eacute;, ubicado en Puerto Wilches (Santander), el investigador Jos&eacute; Ernesto Mancera cuenta que, desde el CdT, a trav&eacute;s de la Curadur&iacute;a de Ecosistemas, se trabaja en estudiar los posibles efectos que el&nbsp;fracking&nbsp;podr&iacute;a generar en la zona.&nbsp;</p>
<p>&laquo;Esta t&eacute;cnica de exploraci&oacute;n&nbsp;podr&iacute;a generar, potencialmente, una nueva cantidad de disturbios. Te&oacute;ricamente, se esperar&iacute;a que pueda haber contaminaci&oacute;n de aguas subterr&aacute;neas y superficiales, esto se ha visto en otros lugares del mundo. Por eso hay un grupo nuestro encargado de ver los datos, para ver hasta d&oacute;nde se presenta este impacto en la regi&oacute;n y ver la magnitud&raquo;, a&ntilde;ade.</p>
<p>Otros efectos posibles son la degradaci&oacute;n de la calidad de aire local, la emisi&oacute;n de gas de efecto invernadero, la fragmentaci&oacute;n ecosist&eacute;mica y posible sismicidad inducida.&nbsp;</p>
<p>&laquo;Son impactos potenciales de los que estamos conscientes y por eso hay grupos espec&iacute;ficos trabajando en una l&iacute;nea base, para entender la situaci&oacute;n antes del&nbsp;fracking&nbsp;y luego ver la magnitud de estos impactos&raquo;, se&ntilde;ala Mancera, afirmando que, desde los proyectos piloto de investigaci&oacute;n integral, se busca cuantificar los disturbios y evitar que sean intensivos.&nbsp;</p>
<h3>Referencias</h3>
<p>- Gonz&aacute;lez, M., Amoroso, M., Lara, A. y Veblen, T. (2014). Ecolog&iacute;a de disturbios y su influencia en los bosques templados de Chile y Argentina. En Donoso, C., Gonz&aacute;lez, M. y Lara, A.,&nbsp;Ecolog&iacute;a Forestal. Bases para el manejo sustentable y conservaci&oacute;n de los bosques nativos de Chile&nbsp;(pp. 411-502). Universidad Austral de Chile.</p>
<p>- Vargas, R (2010). Restauraci&oacute;n ecol&oacute;gica: biodiversidad y conservaci&oacute;n. C&aacute;tedra Jos&eacute; Celestino Mutis de Bogot&aacute;. Universidad Nacional de Colombia:&nbsp;<a href="https://revistas.unal.edu.co/index.php/actabiol/article/view/19280/28009">https://revistas.unal.edu.co/index.php/actabiol/article/view/19280/28009</a></p>
</div>
</body>
</html>